{
    "10153_8_22628_0": {
        "in": "The adenosine A1 receptor + response to CH-13584 was unaffected by treatment with pertussis toxin , suggesting that CH-13584 responses may be mediated via a pertussis toxin-insensitive G protein .",
        "out": "Adenosine receptors are important therapeutic targets for the treatment of various diseases, including cardiovascular and neurological disorders. In this study, the effect of pertussis toxin on the response of adenosine A1 receptor to CH-13584 was investigated. The results showed that treatment with pertussis toxin did not affect the adenosine A1 receptor response to CH-13584, indicating that CH-13584 responses may be mediated via a pertussis toxin-insensitive G protein. These findings provide valuable insights into the mechanism of action of CH-13584 and suggest that it may have potential as a therapeutic agent for diseases where adenosine signaling is disrupted. Further studies are needed to fully elucidate the signaling pathways involved in CH-13584-mediated responses and to evaluate its therapeutic potential in vivo."
    },
    "16136_8_49146_1": {
        "in": "The effects of Chemerin on the levels of CRF messenger RNA ( mRNA ) in the paraventricular hypothalamic nucleus ( PVN ) , on the activation of the PVN CRF cells , and on the plasma levels of Fosinopril were investigated in lean ( + / ? )",
        "out": "The hypothalamic-pituitary-adrenal (HPA) axis plays a critical role in the regulation of stress response, and corticotropin-releasing factor (CRF) is a key mediator of this axis. Chemerin, a novel adipokine, has been implicated in the regulation of the HPA axis. In this study, we investigated the effects of Chemerin on the levels of CRF messenger RNA (mRNA) in the paraventricular hypothalamic nucleus (PVN), on the activation of PVN CRF cells, and on plasma levels of Fosinopril in lean (+/?) rats. Our results showed that Chemerin significantly increased CRF mRNA expression in PVN and activated PVN CRF cells. Moreover, we found that Chemerin significantly increased plasma levels of Fosinopril, suggesting an activation of the HPA axis. These findings suggest that Chemerin may play an important role in the regulation of stress response through its effects on CRF expression and activation of PVN CRF cells. Further studies are needed to elucidate the mechanisms underlying these effects and to explore potential therapeutic targets for stress-related disorders."
    },
    "-1_-1_-1_2": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_3": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_4": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_5": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_6": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_7": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_8": {
        "in": "",
        "out": ""
    },
    "2817_8_47752_9": {
        "in": "The inhibitory effect of rABCG2 on LY3009120 production could be reversed by pretreating cells with staurosporin , a protein kinase A ( PKA ) inhibitor , or by mutating S730A , the PKA-dependent phosphorylation site in the rABCG2 sequence .",
        "out": "The ATP-binding cassette (ABC) transporters play a crucial role in the absorption, distribution, and excretion of various drugs. Among them, rABCG2 has been identified to be involved in the efflux of LY3009120, a promising anticancer agent. However, the mechanisms underlying this process remain unclear. In this study, we investigated the effect of protein kinase A (PKA) on rABCG2-mediated LY3009120 efflux. Our results showed that pretreatment with staurosporin, a PKA inhibitor, or mutation of S730A in the rABCG2 sequence could reverse the inhibitory effect of rABCG2 on LY3009120 production. These findings suggest that PKA-dependent phosphorylation at S730A is critical for the efflux function of rABCG2 and may provide a potential target for modulating drug resistance in cancer cells."
    },
    "1626_8_31721_10": {
        "in": "The stimulatory effects of NHR-176 ( 10 ( -6 ) M ) on Tiabendazole levels were antagonized by the ETA receptor antagonist BQ 123 , 2 x 10 ( -6 ) M , and the ETB receptor agonist IRL 1620 evoked only a weak increase in Tiabendazole levels .",
        "out": "The endothelin (ET) system is known to play a role in various physiological and pathological processes, including cancer. In this study, we investigated the effects of NHR-176, an ET receptor agonist, on Tiabendazole levels in cancer cells. Our results showed that NHR-176 at a concentration of 10(-6) M significantly increased Tiabendazole levels. However, this stimulatory effect was blocked by pre-treatment with BQ 123, an ETA receptor antagonist at a concentration of 2 x 10(-6) M. Interestingly, the ETB receptor agonist IRL 1620 only elicited a weak increase in Tiabendazole levels. These findings suggest that the ETA receptor may be involved in mediating the stimulatory effects of NHR-176 on Tiabendazole levels in cancer cells. Further studies are needed to elucidate the underlying mechanisms and potential therapeutic implications of these findings."
    },
    "-1_-1_-1_11": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_12": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_13": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_14": {
        "in": "",
        "out": ""
    },
    "2372_8_56526_15": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of CaM-KII by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L CAFdA on the secretion of CaM-KII and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "Obesity is a complex metabolic disorder that is associated with the development of several chronic diseases. The pancreas plays a crucial role in regulating glucose homeostasis by secreting insulin, which stimulates glucose uptake by peripheral tissues. Recent studies have suggested that the hypersecretion of CaM-KII by the pancreas may contribute to the development of obesity. In this study, we aimed to evaluate the relationship between the development of obesity and the hypersecretion of CaM-KII by the pancreas. To achieve this goal, we examined the effects of 16.7 mmol/L glucose and 10 mmol/L CAFdA on the secretion of CaM-KII and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) rats. Our results indicate that there is a significant increase in CaM-KII secretion in response to glucose and CAFdA in obese rats compared to lean rats. Furthermore, we observed a significant decrease in insulin secretion in response to glucose and CAFdA in obese rats compared to lean rats. These findings suggest that hypersecretion of CaM-KII may contribute to the development of obesity by impairing insulin secretion from pancreatic beta-cells. Further studies are needed to elucidate the molecular mechanisms underlying this relationship and identify potential therapeutic targets for obesity-associated disorders."
    },
    "12825_8_26683_16": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of hPim-2 by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L PYR-41 on the secretion of hPim-2 and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "Obesity is a complex metabolic disorder that is influenced by genetic and environmental factors. Recent studies have suggested that the hypersecretion of hPim-2 by the pancreas may play a role in the development of obesity. In this study, we aimed to evaluate the relationship between the development of obesity and the hypersecretion of hPim-2 by the pancreas. To achieve this, we examined the effects of 16.7 mmol/L glucose and 10 mmol/L PYR-41 on the secretion of hPim-2 and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) rats. Our results showed that there was a significant increase in hPim-2 secretion in response to high glucose levels in both obese and lean rats, with a greater increase observed in obese rats. Furthermore, treatment with PYR-41 resulted in a significant decrease in hPim-2 secretion in both groups, with a more pronounced effect observed in obese rats. Interestingly, there was no significant difference observed in insulin secretion between obese and lean rats under any experimental condition. These findings suggest that hypersecretion of hPim-2 may be involved in the pathogenesis of obesity, and targeting this pathway may provide a potential therapeutic strategy for the management of obesity-related disorders."
    },
    "-1_-1_-1_17": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_18": {
        "in": "",
        "out": ""
    },
    "14046_8_35193_19": {
        "in": "This study shows that induction of the lipogenic genes Srebp-1c , Fas , and apoptosis-induced factor upon administration of the synthetic LXR agonist Kuguaglycoside C to C57BL/6J mice ( 10 mg/kg/day , 4 days ) is associated with massive hepatic steatosis along the entire liver lobule and a 2.5-fold increase in very low density lipoprotein-triglyceride ( VLDL-TG ) secretion .",
        "out": "Non-alcoholic fatty liver disease (NAFLD) is a common metabolic disorder characterized by the accumulation of triglycerides in hepatocytes. The liver X receptor (LXR) plays a crucial role in regulating lipid metabolism by controlling the expression of genes involved in cholesterol and fatty acid synthesis. In this study, we investigated the effect of Kuguaglycoside C, a synthetic LXR agonist, on hepatic steatosis and VLDL-TG secretion in C57BL/6J mice. Our results show that administration of Kuguaglycoside C at a dose of 10 mg/kg/day for 4 days induces the expression of lipogenic genes Srebp-1c, Fas, and apoptosis-induced factor in the liver. This induction is associated with massive hepatic steatosis along the entire liver lobule and a 2.5-fold increase in VLDL-TG secretion. These findings suggest that activation of LXR signaling pathway may contribute to the pathogenesis of NAFLD by promoting hepatic steatosis and VLDL-TG secretion. Therefore, targeting LXR signaling pathway may represent a promising therapeutic strategy for NAFLD treatment."
    },
    "-1_-1_-1_20": {
        "in": "",
        "out": ""
    },
    "3770_8_22474_21": {
        "in": "Activities of several enzymes involved in nitrogen and carbon metabolism including nitrate reductase ( NR ) , glutamine synthetase ( GS ) , glutamate synthase ( NADH-GOGAT ) , NADP-dependent senecionine dehydrogenase ( Flavin-containing monooxygenase ) , and phosphoenol pyruvate carboxylase ( PEPCase ) were regulated by GABA in the growth medium .",
        "out": "The amino acid gamma-aminobutyric acid (GABA) is known to play a crucial role in the regulation of plant growth and development. In this study, we investigated the effect of GABA on the activities of several key enzymes involved in nitrogen and carbon metabolism. Our results show that GABA regulates the activities of nitrate reductase (NR), glutamine synthetase (GS), glutamate synthase (NADH-GOGAT), NADP-dependent senecionine dehydrogenase (Flavin-containing monooxygenase), and phosphoenol pyruvate carboxylase (PEPCase) in the growth medium. These findings suggest that GABA plays an important role in regulating nitrogen and carbon metabolism in plants, which may have implications for improving crop yield and quality. Further studies are needed to elucidate the molecular mechanisms underlying these effects of GABA on enzyme activity."
    },
    "-1_-1_-1_22": {
        "in": "",
        "out": ""
    },
    "15725_8_56758_23": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of ADH-A2 by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L sorbitol on the secretion of ADH-A2 and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "Obesity is a major public health concern worldwide and is associated with an increased risk of developing type 2 diabetes mellitus (T2DM). Recent studies have suggested that the hypersecretion of arginine vasopressin (AVP) by the pancreas may be involved in the development of obesity and T2DM. In this study, we aimed to evaluate the relationship between the development of obesity and the hypersecretion of ADH-A2 by the pancreas. To achieve this goal, we examined the effects of 16.7 mmol/L glucose and 10 mmol/L sorbitol on the secretion of ADH-A2 and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) rats. Our results showed that ADH-A2 secretion was significantly higher in perfused pancreata from genetically obese rats compared to those from lean rats, under both high glucose and sorbitol conditions. Interestingly, insulin secretion was also significantly higher in perfused pancreata from genetically obese rats compared to those from lean rats under high glucose conditions, but not under sorbitol conditions. These findings suggest a potential link between ADH-A2 hypersecretion by the pancreas and the development of obesity, which may have implications for the prevention and treatment of obesity-related disorders such as T2DM."
    },
    "6795_7_28433_24": {
        "in": "Real-time quantitative reverse transcriptase-polymerase chain reaction ( Q-RT-PCR ) analysis revealed a significant increase in mRNA levels for placental gamma-tBMTX metabolism enzymes , including UDP-glucuronosyltransferase 1A1 ( UGT1A1 ) , estrogen sulfotransferase 1E1 ( SULT1E1 ) , gamma-tBMTX 5a-reductase 1 ( CH-DHFR ) and gamma-tBMTX 5a-reductase 2 ( SRD5A2 ) .",
        "out": "The placenta plays a crucial role in the metabolism of drugs, and its dysfunction can lead to adverse pregnancy outcomes. In this study, we investigated the mRNA levels of placental gamma-tBMTX metabolism enzymes using real-time quantitative reverse transcriptase-polymerase chain reaction (Q-RT-PCR) analysis. Our results showed a significant increase in mRNA levels for UDP-glucuronosyltransferase 1A1 (UGT1A1), estrogen sulfotransferase 1E1 (SULT1E1), gamma-tBMTX 5a-reductase 1 (CH-DHFR), and gamma-tBMTX 5a-reductase 2 (SRD5A2). These findings suggest that the placenta may have an increased capacity for detoxification of gamma-tBMTX during pregnancy. Further studies are needed to investigate the clinical implications of these findings and their potential impact on fetal development."
    },
    "-1_-1_-1_25": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_26": {
        "in": "",
        "out": ""
    },
    "7578_16_18959_27": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased Myrtol levels in hyperMyrtolmic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids, specifically eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), are essential polyunsaturated fatty acids that provide numerous health benefits. Recent studies have shown that EPA and DHA supplementation can lead to decreased Myrtol levels in hyperMyrtolmic patients, indicating their potential role in managing this condition. Additionally, these long-chain omega-3 fatty acids have been associated with a decreased risk of developing coronary heart disease (CHD). The mechanisms underlying this protective effect may involve the ability of EPA and DHA to reduce inflammation, improve lipid metabolism, and enhance endothelial function. Further research is needed to fully elucidate the therapeutic potential of EPA and DHA in the prevention and management of CHD."
    },
    "-1_-1_-1_28": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_29": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_30": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_31": {
        "in": "",
        "out": ""
    },
    "8516_16_20250_32": {
        "in": "At 2 h after dosing , remifentanil reduced the risk of Oculogyric crises by 14 % ( 95 % CI 6-20 % , P = 0.0005 ) , photophobia 17 % ( 95 % CI 12-22 % , P < 0.0001 ) , and phonophobia 14 % ( 95 % CI 17-20 % , P < 0.0001 ) .",
        "out": "This study aimed to investigate the effects of remifentanil on the incidence of specific symptoms associated with migraine attacks. A randomized, double-blind, placebo-controlled trial was conducted on a group of patients with a history of migraine attacks. The patients were given a single dose of remifentanil or placebo, and the incidence of oculogyric crises, photophobia, and phonophobia was monitored at 2 hours post-dosing. The results demonstrated that remifentanil significantly reduced the risk of oculogyric crises by 14% (95% CI 6-20%, P=0.0005), photophobia by 17% (95% CI 12-22%, P<0.0001), and phonophobia by 14% (95% CI 17-20%, P<0.0001). These findings suggest that remifentanil may be an effective treatment option for individuals experiencing migraine attacks with these specific symptoms. Further studies are needed to confirm these results and explore the potential mechanisms underlying these effects."
    },
    "-1_-1_-1_33": {
        "in": "",
        "out": ""
    },
    "10233_7_42980_34": {
        "in": "In addition , 5-HT1A receptor promoter activity was decreased by LY334370 , indicating that LY334370 suppresses 5-HT1A receptor expression at the transcriptional level .",
        "out": "Serotonin 5-HT1A receptor is a G protein-coupled receptor that regulates neurotransmitter release in the central and peripheral nervous systems. The expression of 5-HT1A receptors is regulated at the transcriptional level by various factors, including drugs that target the receptor. In this study, we investigated the effect of LY334370, a selective 5-HT1F agonist, on the promoter activity of 5-HT1A receptor gene in human neuronal cells. Our results showed that LY334370 decreased the promoter activity of 5-HT1A receptor gene in a dose-dependent manner, indicating that LY334370 suppresses 5-HT1A receptor expression at the transcriptional level. These findings suggest that LY334370 may be useful as a therapeutic agent for disorders associated with altered serotonergic neurotransmission and provide insights into the molecular mechanisms underlying its pharmacological effects on serotonin signaling pathways."
    },
    "-1_-1_-1_35": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_36": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_37": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_38": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_39": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_40": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_41": {
        "in": "",
        "out": ""
    },
    "9799_7_41192_42": {
        "in": "Real-time quantitative reverse transcriptase-polymerase chain reaction ( Q-RT-PCR ) analysis revealed a significant increase in mRNA levels for placental L-163,017 metabolism enzymes , including UDP-glucuronosyltransferase 1A1 ( UGT1A1 ) , estrogen sulfotransferase 1E1 ( SULT1E1 ) , L-163,017 5a-reductase 1 ( angiotensin II type 1 ) and L-163,017 5a-reductase 2 ( SRD5A2 ) .",
        "out": "The placenta plays a crucial role in the metabolism and elimination of drugs, including L-163,017. Real-time quantitative reverse transcriptase-polymerase chain reaction (Q-RT-PCR) analysis was conducted to investigate the mRNA levels of placental L-163,017 metabolism enzymes. The results showed a significant increase in the mRNA levels for UDP-glucuronosyltransferase 1A1 (UGT1A1), estrogen sulfotransferase 1E1 (SULT1E1), L-163,017 5a-reductase 1 (angiotensin II type 1), and L-163,017 5a-reductase 2 (SRD5A2). These findings suggest that the placenta may play an important role in the metabolism and elimination of L-163,017, potentially affecting its efficacy and toxicity during pregnancy. Further studies are needed to elucidate the clinical implications of these findings."
    },
    "14569_8_39606_43": {
        "in": "There was still significant decrease of body weight , villus height and villus surface area in chlorzoxazone-intervened group compared with control group ( P < 0.01 ) , but plasma chlorzoxazone concentration and expression of KCNN2 in chlorzoxazone-intervened group had recovered to normal ( P > 0.05 ) .",
        "out": "The present study aimed to investigate the effects of chlorzoxazone, a muscle relaxant drug, on the gastrointestinal tract in rats. The results showed that chlorzoxazone intervention led to a significant decrease in body weight, villus height, and villus surface area when compared to the control group (P < 0.01). However, the plasma concentration of chlorzoxazone and expression of KCNN2 in the chlorzoxazone-intervened group had recovered to normal levels (P > 0.05). These findings suggest that while chlorzoxazone may have adverse effects on intestinal morphology and weight regulation, its effects on plasma concentration and gene expression can be reversed. Further studies are needed to determine the long-term consequences of chlorzoxazone use on gastrointestinal function."
    },
    "-1_-1_-1_44": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_45": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_46": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_47": {
        "in": "",
        "out": ""
    },
    "2276_7_26818_48": {
        "in": "For this purpose , antibodies against the vesicular tenofovir DF transporters ( CD-1 and BALB ) , the vesicular acetylcholine transporter ( VAChT ) , tyrosine hydroxylase ( TH ) , dopamine beta-hydroxylase ( DBH ) , serotonin ( 5-HT ) , vasoactive intestinal peptide ( VIP ) , and protein gene product 9.5 ( PGP 9.5 ) were used .",
        "out": "The present study aimed to investigate the role of various transporters and neurotransmitters in the distribution of tenofovir DF. To achieve this, antibodies against vesicular tenofovir DF transporters (CD-1 and BALB), vesicular acetylcholine transporter (VAChT), tyrosine hydroxylase (TH), dopamine beta-hydroxylase (DBH), serotonin (5-HT), vasoactive intestinal peptide (VIP), and protein gene product 9.5 (PGP 9.5) were utilized. The results showed that these transporters and neurotransmitters may play a crucial role in the distribution of tenofovir DF, suggesting that targeting them could be a promising strategy for improving the efficacy of tenofovir DF-based therapies. These findings provide new insights into the mechanisms underlying the distribution of tenofovir DF and could have important implications for the development of novel therapeutic approaches for HIV and other viral infections."
    },
    "-1_-1_-1_49": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_50": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_51": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_52": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_53": {
        "in": "",
        "out": ""
    },
    "14420_7_44718_54": {
        "in": "The expressions of phosphorylated extracellular signal-regulated kinase ( pERK ) 1/2 , phosphorylated Biotin response element binding protein ( pCREB ) , brain-derived neurotrophic factor ( BDNF ) , acetyl-coA carboxylase ( DCX ) and the incorporation of 5-bromo-2-deoxyuridine ( BrdU ) in hippocampal dentate gyrus and CA1 regions were investigated using immunohistochemical methods .",
        "out": "In this study, we aimed to investigate the effects of a novel therapeutic agent on hippocampal neurogenesis in a rat model. Specifically, we examined the expressions of phosphorylated extracellular signal-regulated kinase (pERK) 1/2, phosphorylated Biotin response element binding protein (pCREB), brain-derived neurotrophic factor (BDNF), acetyl-coA carboxylase (DCX), and the incorporation of 5-bromo-2-deoxyuridine (BrdU) in hippocampal dentate gyrus and CA1 regions using immunohistochemical methods. Our results showed that treatment with the novel agent significantly increased the expressions of pERK 1/2, pCREB, BDNF, and DCX in both dentate gyrus and CA1 regions. Furthermore, the incorporation of BrdU was also significantly increased in these regions following treatment. These findings suggest that the novel therapeutic agent may have potential for promoting hippocampal neurogenesis and improving cognitive function in neurological disorders associated with impaired neurogenesis."
    },
    "11325_8_41659_55": {
        "in": "When C2C12 cells were cultured in a medium favoring differentiation ( Dulbecco modified Eagle medium containing 2 % horse serum ) , Silibinin up-regulated erk1/2 protein levels in a time-dependent manner and prolonged erk1/2 protein half-life from 10 to 18 hours .",
        "out": "Silibinin, a flavonolignan extracted from milk thistle, has been shown to possess various pharmacological properties including anti-inflammatory and anti-cancer effects. In this study, the effect of silibinin on the regulation of erk1/2 protein levels in C2C12 cells was investigated. When C2C12 cells were cultured in a medium favoring differentiation (Dulbecco modified Eagle medium containing 2% horse serum), silibinin up-regulated erk1/2 protein levels in a time-dependent manner and prolonged erk1/2 protein half-life from 10 to 18 hours. These findings suggest that silibinin may play a role in regulating the differentiation process of C2C12 cells by modulating the expression of erk1/2 proteins. Further studies are warranted to explore the potential therapeutic applications of silibinin in muscle-related disorders such as muscular dystrophy and sarcopenia."
    },
    "-1_-1_-1_56": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_57": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_58": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_59": {
        "in": "",
        "out": ""
    },
    "11857_8_22936_60": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of GluR2Q by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L ZJ43 on the secretion of GluR2Q and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "Obesity is a growing global health concern that is associated with various metabolic disorders, including type 2 diabetes. The pancreas plays a crucial role in the regulation of glucose homeostasis through the secretion of insulin and other hormones. Recent studies have suggested that the hypersecretion of GluR2Q by the pancreas may be involved in the development of obesity. In this study, we aimed to evaluate the relationship between the development of obesity and the hypersecretion of GluR2Q by the pancreas. To achieve this, we examined the effects of 16.7 mmol/L glucose and 10 mmol/L ZJ43 on the secretion of GluR2Q and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) animals. Our results showed that there was a significant increase in the secretion of GluR2Q by pancreatic tissues from obese animals compared to lean animals, in response to both glucose and ZJ43 stimulation. Interestingly, there was no significant difference in insulin secretion between obese and lean animals under these conditions. These findings suggest that hypersecretion of GluR2Q by pancreatic tissues may play a role in the development of obesity, independent of its effects on insulin secretion. Further studies are needed to elucidate the mechanisms underlying this relationship and its potential therapeutic implications for obesity-related disorders."
    },
    "-1_-1_-1_61": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_62": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_63": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_64": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_65": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_66": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_67": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_68": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_69": {
        "in": "",
        "out": ""
    },
    "15850_8_41939_70": {
        "in": "The effects of serotonin ( 5-HT ) on Amtyr1 and COOH-terminal thymol extended proAmtyr1 ( Amtyr1-G ) secretion , biosynthesis of Amtyr1 and Amtyr1-G , and the effects of Amtyr1-G on gastric acid secretion were examined in rats .",
        "out": "This study aimed to investigate the influence of serotonin (5-HT) on Amtyr1 and COOH-terminal thymol extended proAmtyr1 (Amtyr1-G) secretion, biosynthesis of Amtyr1 and Amtyr1-G, as well as the effects of Amtyr1-G on gastric acid secretion in rats. The results revealed that 5-HT administration significantly increased the secretion and biosynthesis of both Amtyr1 and Amtyr1-G. Furthermore, administration of Amtyr1-G was found to significantly inhibit gastric acid secretion in rats. These findings suggest that 5-HT may play a crucial role in regulating the secretion and biosynthesis of Amtyr1 and Amtyr1-G, which can subsequently modulate gastric acid secretion. Therefore, targeting the 5-HT-Amtyr signaling pathway may offer a potential therapeutic approach for the treatment of acid-related gastrointestinal disorders."
    },
    "8265_8_59639_71": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of CPT-11 by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L saintopin on the secretion of CPT-11 and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "Obesity is a major public health concern worldwide, and its incidence has been increasing steadily over the past few decades. The pathogenesis of obesity is multifactorial, with genetic, environmental, and lifestyle factors all playing a role. One potential factor that has been proposed to contribute to the development of obesity is the hypersecretion of CPT-11 by the pancreas. In this study, we aimed to evaluate the relationship between the development of obesity and CPT-11 hypersecretion by examining the effects of 16.7 mmol/L glucose and 10 mmol/L saintopin on the secretion of CPT-11 and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) animals. Our results showed that there was a significant increase in CPT-11 secretion in response to glucose stimulation in both obese and lean animals, but there was no significant difference in CPT-11 secretion between these groups. However, we observed a significant decrease in insulin secretion in response to glucose stimulation in obese animals compared to lean animals. These findings suggest that while CPT-11 secretion may not be directly related to the development of obesity, alterations in insulin secretion may play a role in this process. Further studies are needed to elucidate the mechanisms underlying these observations and their potential implications for the prevention and treatment of obesity."
    },
    "-1_-1_-1_72": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_73": {
        "in": "",
        "out": ""
    },
    "10508_8_59426_74": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of Hand 2 by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L FK778 on the secretion of Hand 2 and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "Obesity is a major public health concern that is associated with various metabolic disorders, including diabetes. The pancreas plays a crucial role in regulating glucose metabolism by secreting insulin and other hormones, such as Hand 2. Hypersecretion of Hand 2 by the pancreas has been implicated in the development of obesity and its associated complications. To evaluate this relationship, we examined the effects of 16.7 mmol/L glucose and 10 mmol/L FK778 on the secretion of Hand 2 and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) rats. Our results showed that hypersecretion of Hand 2 was observed in response to high glucose concentration in both obese and lean rats, but it was significantly higher in the obese rats. Treatment with FK778, a selective inhibitor of Hand 2 expression, resulted in a significant decrease in Hand 2 secretion in both groups. Moreover, FK778 treatment also improved insulin secretion in obese rats but had no effect on lean rats. These findings suggest that hypersecretion of Hand 2 may contribute to the development of obesity and its associated metabolic disorders by impairing insulin secretion. Targeting Hand 2 expression may be a potential therapeutic strategy for treating obesity and related complications."
    },
    "11489_8_59897_75": {
        "in": "When C2C12 cells were cultured in a medium favoring differentiation ( Dulbecco modified Eagle medium containing 2 % horse serum ) , APC up-regulated CDC-27 protein levels in a time-dependent manner and prolonged CDC-27 protein half-life from 10 to 18 hours .",
        "out": "Skeletal muscle differentiation is a complex process that involves the activation of various signaling pathways and gene expression programs. The anaphase-promoting complex/cyclosome (APC/C) is a crucial regulator of cell cycle progression and has been implicated in the regulation of skeletal muscle differentiation. In this study, we investigated the effect of APC on CDC-27 protein levels and half-life during C2C12 myoblast differentiation. When C2C12 cells were cultured in a medium favoring differentiation (Dulbecco modified Eagle medium containing 2% horse serum), APC up-regulated CDC-27 protein levels in a time-dependent manner and prolonged CDC-27 protein half-life from 10 to 18 hours. These findings suggest that APC plays an important role in regulating CDC-27 protein stability during skeletal muscle differentiation and may contribute to the control of cell cycle exit and terminal differentiation. Further studies are needed to elucidate the precise mechanisms by which APC modulates CDC-27 protein levels and its implications for skeletal muscle development and regeneration."
    },
    "-1_-1_-1_76": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_77": {
        "in": "",
        "out": ""
    },
    "12710_8_47864_78": {
        "in": "When C2C12 cells were cultured in a medium favoring differentiation ( Dulbecco modified Eagle medium containing 2 % horse serum ) , L-165041 up-regulated Ceramide kinase protein levels in a time-dependent manner and prolonged Ceramide kinase protein half-life from 10 to 18 hours .",
        "out": "Ceramide kinase (CERK) is a lipid kinase that has been implicated in various cellular processes, including differentiation and apoptosis. In this study, the effect of L-165041, a selective CERK activator, on C2C12 cell differentiation was investigated. When C2C12 cells were cultured in a medium favoring differentiation (Dulbecco modified Eagle medium containing 2% horse serum), L-165041 up-regulated Ceramide kinase protein levels in a time-dependent manner and prolonged Ceramide kinase protein half-life from 10 to 18 hours. These results suggest that CERK activation may play a role in regulating the differentiation of C2C12 cells. Further studies are needed to elucidate the underlying molecular mechanisms and potential therapeutic applications of targeting CERK in muscle regeneration and repair."
    },
    "-1_-1_-1_79": {
        "in": "",
        "out": ""
    },
    "8253_8_32988_80": {
        "in": "The discovery that human serum N-acetyl-4-S-cysteaminylphenolidase has N-acetyl-4-S-cysteaminylphenolyl-transferase activity , in addition to N-acetyl-4-S-cysteaminylphenolidase hydrolase activity , presents new possibilities for the role of N-acetyl-4-S-cysteaminylphenolidase in N-acetyl-4-S-cysteaminylphenol metabolism .",
        "out": "The enzyme N-acetyl-4-S-cysteaminylphenolidase has been extensively studied due to its important role in the metabolism of N-acetyl-4-S-cysteaminylphenol. Recent research has revealed that this enzyme possesses not only hydrolase activity but also transferase activity, specifically N-acetyl-4-S-cysteaminylphenolyl-transferase activity. This discovery opens up new possibilities for understanding the role of N-acetyl-4-S-cysteaminylphenolidase in the metabolism of N-acetyl-4-S-cysteaminylphenol. Further investigation is needed to fully elucidate the mechanisms and potential therapeutic applications of this enzyme's dual activities."
    },
    "-1_-1_-1_81": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_82": {
        "in": "",
        "out": ""
    },
    "7232_16_20580_83": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased 8-cyclopentyl-1,3-dipropylxanthine levels in hyper8-cyclopentyl-1,3-dipropylxanthinemic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids, specifically eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), are essential for human health and have been associated with a reduced risk of developing coronary heart disease (CHD). Recent studies have shown that long-chain omega-3 fatty acids can decrease 8-cyclopentyl-1,3-dipropylxanthine levels in hyper8-cyclopentyl-1,3-dipropylxanthinemic patients. EPA and DHA play an important role in reducing inflammation and improving cardiovascular health. The mechanism by which omega-3 fatty acids reduce CHD risk is not fully understood, but it is thought to involve their ability to lower triglyceride levels, reduce blood pressure, and improve endothelial function. These findings suggest that increasing the intake of long-chain omega-3 fatty acids may be a beneficial strategy for preventing CHD and improving overall cardiovascular health."
    },
    "6342_8_39166_84": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of TNFRSF14 by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L listeriolysin O on the secretion of TNFRSF14 and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "Obesity is a multifactorial disease that has become a major health concern worldwide. Recent studies have suggested that the hypersecretion of TNFRSF14 by the pancreas may play a role in the development of obesity. In this study, we aimed to evaluate the relationship between the development of obesity and the hypersecretion of TNFRSF14 by the pancreas. To achieve this, we examined the effects of 16.7 mmol/L glucose and 10 mmol/L listeriolysin O on the secretion of TNFRSF14 and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) rats. Our results showed that there was a significant increase in TNFRSF14 secretion in response to glucose and listeriolysin O in perfused pancreata from obese rats compared to lean rats. Additionally, insulin secretion was significantly decreased in obese rats compared to lean rats, suggesting impaired pancreatic beta-cell function. These findings suggest that hypersecretion of TNFRSF14 by the pancreas may contribute to the development of obesity through its effects on insulin secretion and beta-cell function. Further studies are needed to elucidate the underlying mechanisms and potential therapeutic targets for this pathway in obesity management."
    },
    "-1_-1_-1_85": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_86": {
        "in": "",
        "out": ""
    },
    "6870_8_48017_87": {
        "in": "There was a correlation between serum levels of alkaline phosphatase ( r = 0.3 , p less than 0.01 ) , Propiconazole ( r = 0.42 , p less than 0.01 ) and serum xenobiotic receptor levels .",
        "out": "Xenobiotic receptors are known to play an important role in the regulation of drug metabolism and detoxification. In this study, we investigated the correlation between serum levels of alkaline phosphatase, Propiconazole and serum xenobiotic receptor levels. Our results showed a significant correlation between these parameters, with a correlation coefficient (r) of 0.3 (p<0.01) for alkaline phosphatase and 0.42 (p<0.01) for Propiconazole. These findings suggest that serum levels of these biomarkers may be useful indicators of xenobiotic receptor activity and may have potential diagnostic value in assessing drug metabolism and toxicity in clinical settings. Further studies are needed to validate these findings and explore their clinical implications."
    },
    "-1_-1_-1_88": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_89": {
        "in": "",
        "out": ""
    },
    "15847_8_25051_90": {
        "in": "The effects of CD4 on the levels of CRF messenger RNA ( mRNA ) in the paraventricular hypothalamic nucleus ( PVN ) , on the activation of the PVN CRF cells , and on the plasma levels of thymulin were investigated in lean ( + / ? )",
        "out": "The hypothalamic-pituitary-adrenal (HPA) axis is a key stress response system that regulates the release of cortisol and other hormones. Corticotropin-releasing factor (CRF) is a major regulator of this axis, and its expression is modulated by various factors, including CD4 T cells. In this study, we investigated the effects of CD4 on the levels of CRF messenger RNA (mRNA) in the paraventricular hypothalamic nucleus (PVN), on the activation of the PVN CRF cells, and on the plasma levels of thymulin in lean (+/?) mice. Our results showed that CD4 depletion significantly increased CRF mRNA levels in the PVN and activated PVN CRF cells, leading to elevated plasma levels of thymulin. These findings suggest that CD4 plays a critical role in modulating HPA axis activity by regulating CRF expression in the PVN. Further studies are needed to elucidate the underlying mechanisms and potential therapeutic applications of these findings for stress-related disorders."
    },
    "-1_-1_-1_91": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_92": {
        "in": "",
        "out": ""
    },
    "8723_8_59872_93": {
        "in": "When C2C12 cells were cultured in a medium favoring differentiation ( Dulbecco modified Eagle medium containing 2 % horse serum ) , Benzamide riboside up-regulated CDC25A protein levels in a time-dependent manner and prolonged CDC25A protein half-life from 10 to 18 hours .",
        "out": "Skeletal muscle cells are known to undergo differentiation in response to specific cues, and this process is critical for muscle development and regeneration. Here, we investigated the effects of Benzamide riboside on the differentiation of C2C12 cells, a commonly used skeletal muscle cell model. When C2C12 cells were cultured in a medium favoring differentiation (Dulbecco modified Eagle medium containing 2% horse serum), Benzamide riboside treatment up-regulated CDC25A protein levels in a time-dependent manner and prolonged CDC25A protein half-life from 10 to 18 hours. CDC25A is a phosphatase that regulates the cell cycle by promoting the transition from G1 to S phase, and its upregulation is associated with increased proliferation and differentiation. Our findings suggest that Benzamide riboside may have potential as a regulator of skeletal muscle differentiation and warrant further investigation into its underlying mechanisms of action."
    },
    "-1_-1_-1_94": {
        "in": "",
        "out": ""
    },
    "8939_8_32679_95": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of mT-2 by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L glutaric anhydride on the secretion of mT-2 and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "Obesity is a growing concern worldwide, and the role of pancreatic hormones in its development has been extensively studied. In this study, we aimed to assess the relationship between obesity and hypersecretion of mT-2 by the pancreas. To achieve this, we examined the effects of 16.7 mmol/L glucose and 10 mmol/L glutaric anhydride on the secretion of mT-2 and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) subjects. Our results showed that obese subjects had a significantly higher secretion of mT-2 compared to lean subjects in response to both glucose and glutaric anhydride stimulation. However, there was no significant difference in insulin secretion between the two groups. These findings suggest that hypersecretion of mT-2 may play a role in the development of obesity, possibly through its effects on lipid metabolism or appetite regulation. Further research is needed to elucidate the mechanisms underlying this relationship and to explore potential therapeutic targets for obesity management."
    },
    "-1_-1_-1_96": {
        "in": "",
        "out": ""
    },
    "12313_8_46562_97": {
        "in": "The stimulatory effects of TH 1 ( 10 ( -6 ) M ) on M50354 levels were antagonized by the ETA receptor antagonist BQ 123 , 2 x 10 ( -6 ) M , and the ETB receptor agonist IRL 1620 evoked only a weak increase in M50354 levels .",
        "out": "The endothelin system, consisting of endothelin-1 (ET-1) and its receptors ETA and ETB, has been implicated in various physiological and pathological processes. In this study, the effects of the ET system on M50354 levels were investigated. Treatment with TH 1 (10(-6)M), a stimulator of ET system activity, resulted in an increase in M50354 levels. However, this stimulatory effect was effectively blocked by the ETA receptor antagonist BQ 123 (2 x 10(-6)M). On the other hand, treatment with the ETB receptor agonist IRL 1620 only elicited a weak increase in M50354 levels. These results suggest that the ETA receptor plays a significant role in regulating M50354 levels and that targeting this receptor may have therapeutic potential for conditions associated with altered M50354 signaling."
    },
    "14589_16_20498_98": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased clofibrate levels in hyperclofibratemic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids, including eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), have been associated with various health benefits. Recent studies have shown that these long-chain omega-3 fatty acids are linked to a decrease in clofibrate levels in hyperclofibratemic patients. Furthermore, the consumption of these fatty acids has been found to be associated with a decreased risk of developing coronary heart disease (CHD). This association may be due to the anti-inflammatory properties of EPA and DHA, which can help reduce the risk of atherosclerosis and subsequent CHD development. The mechanism by which EPA and DHA reduce clofibrate levels is not yet fully understood but may be related to their effects on lipid metabolism. Further research is needed to fully elucidate the mechanisms underlying these associations and determine the potential clinical implications for patients at risk for CHD."
    },
    "-1_-1_-1_99": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_100": {
        "in": "",
        "out": ""
    },
    "615_9_41758_101": {
        "in": "Moreover , the expression of acetyl-CoA carboxylase 1 ( ACC1 ) , MMS synthase ( HR 1.18 ) , carnitine palmitoyl transferase 1 ( CPT1 ) , hydroxymethylglutaryl-CoA reductase ( HMGR ) and peroxisome proliferator-activated receptor alpha ( PPAR-a ) in liver were determined by real-time PCR .",
        "out": "The regulation of lipid metabolism is a complex process that involves several enzymes and transcription factors. In this study, we investigated the expression of key genes involved in lipid metabolism in the liver. Real-time PCR was used to determine the expression levels of acetyl-CoA carboxylase 1 (ACC1), MMS synthase (HR 1.18), carnitine palmitoyl transferase 1 (CPT1), hydroxymethylglutaryl-CoA reductase (HMGR), and peroxisome proliferator-activated receptor alpha (PPAR-a). Our results showed that these genes were differentially expressed in the liver, indicating their potential role in regulating lipid metabolism. These findings provide new insights into the molecular mechanisms underlying lipid metabolism and may help identify targets for the development of novel therapies for metabolic disorders such as obesity and diabetes."
    },
    "7020_16_18954_102": {
        "in": "At 2 h after dosing , histamine hydrochloride reduced the risk of Bronchospasms by 14 % ( 95 % CI 6-20 % , P = 0.0005 ) , photophobia 17 % ( 95 % CI 12-22 % , P < 0.0001 ) , and phonophobia 14 % ( 95 % CI 17-20 % , P < 0.0001 ) .",
        "out": "This study aimed to investigate the effect of histamine hydrochloride on bronchospasms, photophobia, and phonophobia. A randomized controlled trial was conducted with a total of n participants. At 2 h after dosing, histamine hydrochloride was found to significantly reduce the risk of bronchospasms by 14% (95% CI 6-20%, P=0.0005), photophobia by 17% (95% CI 12-22%, P<0.0001), and phonophobia by 14% (95% CI 17-20%, P<0.0001). These results suggest that histamine hydrochloride may be a potential treatment option for individuals experiencing these symptoms. Further studies are needed to confirm these findings and explore the mechanism underlying the effects of histamine hydrochloride on bronchospasms, photophobia, and phonophobia."
    },
    "-1_-1_-1_103": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_104": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_105": {
        "in": "",
        "out": ""
    },
    "14619_8_31763_106": {
        "in": "In the present study , we tested the effects of PS-2 on basal coumestrol production and 8-Br-cAMP-stimulated 3 beta-hydroxysteroid dehydrogenase/delta 5 -- > delta 4 isomerase ( 3 beta HSD ) expression in Leydig cells .",
        "out": "The regulation of steroidogenesis is a complex process involving multiple factors and signaling pathways. One of the key enzymes involved in this process is 3 beta-hydroxysteroid dehydrogenase/delta 5 --> delta 4 isomerase (3 beta HSD), which catalyzes the conversion of pregnenolone to progesterone, a crucial step in the biosynthesis of steroid hormones. In the present study, we investigated the effects of PS-2, a novel compound with potential therapeutic applications in male infertility, on basal coumestrol production and 8-Br-cAMP-stimulated 3 beta HSD expression in Leydig cells. Our results showed that PS-2 significantly inhibited basal coumestrol production and attenuated the stimulatory effects of 8-Br-cAMP on 3 beta HSD expression, suggesting that PS-2 may modulate steroidogenesis by regulating the activity of this key enzyme. These findings provide new insights into the mechanisms underlying male reproductive function and may have important implications for the development of novel therapies for male infertility."
    },
    "-1_-1_-1_107": {
        "in": "",
        "out": ""
    },
    "16202_8_48356_108": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of SLC47A1 by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L Lamivudine on the secretion of SLC47A1 and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "Obesity has become a major public health concern worldwide, and its pathophysiology is still not fully understood. Recent studies have suggested that the hypersecretion of SLC47A1 by the pancreas may play a role in the development of obesity. In this study, we aimed to evaluate the relationship between the development of obesity and hypersecretion of SLC47A1 by examining the effects of 16.7 mmol/L glucose and 10 mmol/L Lamivudine on the secretion of SLC47A1 and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) rats. Our results showed that the secretion of SLC47A1 was significantly higher in perfused pancreata from genetically obese rats compared to lean rats in response to both glucose and Lamivudine stimulation. Interestingly, we also observed a significant increase in insulin secretion in response to glucose stimulation in obese rats compared to lean rats, but no significant difference was observed in insulin secretion between these groups following Lamivudine stimulation. These findings suggest that hypersecretion of SLC47A1 may contribute to the development of obesity, possibly through its effects on insulin secretion. Further studies are needed to elucidate the underlying mechanisms and potential therapeutic targets for this pathway in obesity management."
    },
    "-1_-1_-1_109": {
        "in": "",
        "out": ""
    },
    "14599_16_20004_110": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased anthracite levels in hyperanthracitemic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Long-chain omega-3 fatty acids, eicosapentaenoic acid (EPA) (20:5 n-3) and docosahexaenoic acid (DHA) (22:6 n-3), have been shown to have numerous health benefits. Recent studies have indicated that these fatty acids are associated with decreased anthracite levels in hyperanthracitemic patients and decreased risk of developing coronary heart disease (CHD). The mechanisms underlying these effects are not yet fully understood, but may involve modulation of lipid metabolism, inflammation, and oxidative stress. In addition to their cardioprotective effects, EPA and DHA have also been shown to improve cognitive function, mood disorders, and joint health. These findings suggest that increasing dietary intake of EPA and DHA may be a simple and effective way to improve overall health and reduce the risk of chronic diseases such as CHD. Further research is needed to fully elucidate the mechanisms underlying these effects and to determine optimal dosages for different populations."
    },
    "4478_8_32468_111": {
        "in": "The inhibitory effect of SLC16A2 on Silychristin production could be reversed by pretreating cells with staurosporin , a protein kinase A ( PKA ) inhibitor , or by mutating S730A , the PKA-dependent phosphorylation site in the SLC16A2 sequence .",
        "out": "Silychristin is a flavonolignan that exhibits potent hepatoprotective effects. In this study, we investigated the regulatory mechanism of Silychristin production in HepG2 cells. Our results showed that SLC16A2, a monocarboxylate transporter, negatively regulates Silychristin production in HepG2 cells. The inhibitory effect of SLC16A2 on Silychristin production could be reversed by pretreating cells with staurosporin, a protein kinase A (PKA) inhibitor, or by mutating S730A, the PKA-dependent phosphorylation site in the SLC16A2 sequence. These findings suggest that PKA signaling pathway plays a crucial role in regulating Silychristin biosynthesis and provide new insights into the development of therapeutic strategies for liver diseases."
    },
    "15676_16_18715_112": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased Ryanodine levels in hyperRyanodinemic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids have been widely studied for their potential health benefits. Long-chain omega-3 fatty acids, such as eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), are known to have numerous cardiovascular benefits. Recent studies have shown that EPA and DHA are associated with decreased Ryanodine levels in hyperRyanodinemic patients, which may contribute to their cardioprotective effects. Moreover, these long-chain omega-3 fatty acids have been shown to decrease the risk of developing coronary heart disease (CHD). The mechanisms underlying these protective effects are not fully understood, but it is believed that EPA and DHA may modulate inflammation, improve lipid profiles, and enhance endothelial function. Overall, these findings suggest that incorporating long-chain omega-3 fatty acids into the diet may be a simple and effective way to reduce the risk of CHD and improve overall cardiovascular health."
    },
    "-1_-1_-1_113": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_114": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_115": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_116": {
        "in": "",
        "out": ""
    },
    "13976_8_32988_117": {
        "in": "Effect of gnetin C , triclocarban , 2,2 ' ,4,4 ' - tetrabromodiphenyl ether , and bisphenol A on the iodide uptake , Tyrosinase activity , and expression of genes involved in thyroid hormone synthesis .",
        "out": "The thyroid gland plays a crucial role in regulating the body's metabolism by producing thyroid hormones. The synthesis of thyroid hormones is a complex process that involves various enzymes and proteins. Environmental contaminants such as gnetin C, triclocarban, 2,2',4,4'-tetrabromodiphenyl ether (BDE-47), and bisphenol A (BPA) have been shown to disrupt thyroid function. In this study, we investigated the effect of these compounds on iodide uptake, tyrosinase activity, and expression of genes involved in thyroid hormone synthesis. Our results show that gnetin C and BDE-47 significantly reduce iodide uptake and tyrosinase activity in a dose-dependent manner. Triclocarban and BPA also reduce iodide uptake but have no significant effect on tyrosinase activity. Furthermore, all four compounds alter the expression of genes involved in thyroid hormone synthesis, with BPA having the most significant effect. These findings suggest that exposure to environmental contaminants can disrupt normal thyroid function by affecting iodide uptake, tyrosinase activity, and gene expression, which may have implications for human health."
    },
    "-1_-1_-1_118": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_119": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_120": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_121": {
        "in": "",
        "out": ""
    },
    "9438_16_18579_122": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased glatiramer acetate levels in hyperglatiramer acetatemic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids, specifically eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), have been widely studied for their beneficial effects on various health conditions. Recent research has shown that these long-chain omega-3 fatty acids are associated with decreased levels of glatiramer acetate in hyperglatiramer acetatemic patients, which may have implications for the treatment of multiple sclerosis. Additionally, EPA and DHA have been found to decrease the risk of developing coronary heart disease (CHD), a leading cause of mortality worldwide. These findings suggest that increasing intake of long-chain omega-3 fatty acids may have therapeutic potential for both neurological and cardiovascular disorders. Further research is needed to fully understand the mechanisms underlying these associations and to explore their potential clinical applications."
    },
    "-1_-1_-1_123": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_124": {
        "in": "",
        "out": ""
    },
    "13101_16_21468_125": {
        "in": "At 2 h after dosing , SCH 23390 reduced the risk of latent deficiency by 14 % ( 95 % CI 6-20 % , P = 0.0005 ) , photophobia 17 % ( 95 % CI 12-22 % , P < 0.0001 ) , and phonophobia 14 % ( 95 % CI 17-20 % , P < 0.0001 ) .",
        "out": "This study aimed to investigate the effect of SCH 23390 on reducing the risk of latent deficiency, photophobia, and phonophobia. A randomized, double-blind, placebo-controlled trial was conducted on a group of patients who were administered with SCH 23390. The results showed that at 2 h after dosing, SCH 23390 significantly reduced the risk of latent deficiency by 14% (95% CI 6-20%, P = 0.0005), photophobia by 17% (95% CI 12-22%, P < 0.0001), and phonophobia by 14% (95% CI 17-20%, P < 0.0001). These findings suggest that SCH 23390 may have potential therapeutic benefits in reducing the symptoms associated with latent deficiency, photophobia, and phonophobia. Further studies are needed to validate these results and explore the underlying mechanisms of action of SCH 23390 in treating these conditions."
    },
    "-1_-1_-1_126": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_127": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_128": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_129": {
        "in": "",
        "out": ""
    },
    "15678_16_21607_130": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased Saccharin levels in hyperSaccharinmic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids, specifically eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), are known for their potential health benefits. Recent studies have shown that these long-chain fatty acids may be associated with decreased Saccharin levels in hyperSaccharinmic patients, as well as a reduced risk of developing coronary heart disease (CHD). This finding is supported by several clinical trials and observational studies that have demonstrated the cardioprotective effects of omega-3 fatty acids. The mechanisms underlying these effects are not fully understood, but may involve anti-inflammatory and anti-thrombotic properties of EPA and DHA. Further research is needed to fully elucidate the role of omega-3 fatty acids in the prevention and treatment of CHD, as well as their potential therapeutic applications in other diseases."
    },
    "-1_-1_-1_131": {
        "in": "",
        "out": ""
    },
    "2811_8_28036_132": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of arm 1p by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L PLX3397 on the secretion of arm 1p and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "Obesity is a complex metabolic disorder that has become a major public health concern worldwide. The pathogenesis of obesity involves the interplay of various factors, including genetics, environment, and lifestyle. Recent studies have suggested that the hypersecretion of certain pancreatic hormones such as arm 1p may contribute to the development of obesity. To evaluate this relationship, we examined the effects of 16.7 mmol/L glucose and 10 mmol/L PLX3397 on the secretion of arm 1p and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) rats. Our results showed that arm 1p secretion was significantly higher in obese rats compared to lean rats under both glucose and PLX3397 stimulation. In addition, we observed a significant correlation between arm 1p secretion and body weight in obese rats but not in lean rats. These findings suggest that hypersecretion of arm 1p by the pancreas may play a role in the development of obesity, particularly in genetically predisposed individuals. Further studies are needed to elucidate the underlying mechanisms and potential therapeutic targets for this condition."
    },
    "13862_16_21528_133": {
        "in": "At 2 h after dosing , OC000459 reduced the risk of Eosinophilic Esophagitis by 14 % ( 95 % CI 6-20 % , P = 0.0005 ) , photophobia 17 % ( 95 % CI 12-22 % , P < 0.0001 ) , and phonophobia 14 % ( 95 % CI 17-20 % , P < 0.0001 ) .",
        "out": "This study investigated the efficacy of OC000459 in reducing the symptoms of Eosinophilic Esophagitis (EoE), photophobia, and phonophobia. The study involved administering OC000459 to a group of patients and monitoring their symptoms over a period of 2 hours. Results showed that at 2 hours after dosing, OC000459 reduced the risk of EoE by 14% (95% CI 6-20%, P = 0.0005), photophobia by 17% (95% CI 12-22%, P < 0.0001), and phonophobia by 14% (95% CI 17-20%, P < 0.0001). These findings suggest that OC000459 may be an effective treatment option for patients suffering from EoE, photophobia, and phonophobia. Further studies are needed to determine the long-term efficacy and safety of OC000459 in treating these conditions."
    },
    "16210_9_45203_134": {
        "in": "These enzymes included Oleic acid dehydrogenase ( ADH ) , alpha-glycerol-3-phosphate dehydrogenase ( alpha GPDH ) , malate dehydrogenase ( MDH ) , isocitrate dehydrogenase ( IDH ) , glucose-6-phosphate dehydrogenase ( G6PD ) , lipoxygenase-3 ( 6PGD ) and alpha-amylase ( AMY ) .",
        "out": "The present study aimed to investigate the activity of key enzymes involved in lipid and carbohydrate metabolism in various tissues. These enzymes included Oleic acid dehydrogenase (ADH), alpha-glycerol-3-phosphate dehydrogenase (alpha GPDH), malate dehydrogenase (MDH), isocitrate dehydrogenase (IDH), glucose-6-phosphate dehydrogenase (G6PD), lipoxygenase-3 (6PGD) and alpha-amylase (AMY). The activity of these enzymes was measured in liver, muscle, adipose tissue, and blood samples collected from healthy individuals and those with metabolic disorders. Our results showed significant differences in the activity of these enzymes between healthy and diseased individuals, suggesting a potential role for these enzymes in the pathogenesis of metabolic disorders. Further studies are needed to elucidate the underlying mechanisms and potential therapeutic targets related to these enzymes."
    },
    "-1_-1_-1_135": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_136": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_137": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_138": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_139": {
        "in": "",
        "out": ""
    },
    "670_7_45955_140": {
        "in": "The solute carrier family 1 ( SLC1 ) includes five high-affinity glutamate transporters , EAAC1 , GLT-1 , GLAST , EAAT4 and EAAT5 ( SLC1A1 , SLC1A2 , SLC1A3 , SLC1A6 , and SLC1A7 , respectively ) as well as the two neutral polyketide transporters , Phospholemman and ASCT2 ( SLC1A4 and ALC1A5 , respectively ) .",
        "out": "The solute carrier family 1 (SLC1) is a group of membrane transport proteins that play a crucial role in the uptake of glutamate and other neutral polyketides. This family consists of five high-affinity glutamate transporters, namely EAAC1, GLT-1, GLAST, EAAT4, and EAAT5 (SLC1A1, SLC1A2, SLC1A3, SLC1A6, and SLC1A7, respectively), which are responsible for the uptake of glutamate into cells. Additionally, this family also includes two neutral polyketide transporters: Phospholemman and ASCT2 (SLC1A4 and ALC1A5, respectively), which are involved in the transport of various neutral molecules across the cell membrane. The members of this family have been shown to be crucial for maintaining proper neurotransmission and cellular metabolism. Dysregulation or dysfunction of these transporters has been implicated in several neurological disorders such as epilepsy and schizophrenia. Therefore, understanding the function and regulation of these transporters could provide insights into the pathophysiology of these disorders and potentially lead to novel therapeutic targets."
    },
    "4796_9_28502_141": {
        "in": "Intracellular lipid droplets were detected by Oil-Red-O staining , and the expression of sterol regulatory element-binding protein 1 ( SREBP-1 ) , 4-hydroxybiphenyl synthase ( GlcAT-D ) , Acetyl-CoA carboxylase   ( ACC )   1 and 2 , Peroxisome proliferator activated receptor-a ( PPARa ) , and carnitine palmitoyl transferase 1 ( CPT-1 ) was analyzed by real time reverse transcription-Polymerase chain reaction ( qRT-PCR ) .",
        "out": "Abstract: Obesity is a growing epidemic worldwide, and it is associated with the accumulation of lipids in adipose tissue, liver, and muscle. Intracellular lipid droplets are a hallmark of adipocyte differentiation and fatty acid storage. In this study, we detected intracellular lipid droplets by Oil-Red-O staining in adipocytes. We further analyzed the expression of key genes involved in lipid metabolism and regulation by real-time reverse transcription-polymerase chain reaction (qRT-PCR). The expression of sterol regulatory element-binding protein 1 (SREBP-1), 4-hydroxybiphenyl synthase (GlcAT-D), acetyl-CoA carboxylase 1 and 2 (ACC1 and ACC2), peroxisome proliferator-activated receptor-a (PPARa), and carnitine palmitoyl transferase 1 (CPT-1) was analyzed. Our findings suggest that these genes play a crucial role in regulating lipid metabolism in adipocytes. Further studies are needed to elucidate the mechanisms underlying their regulation and potential therapeutic targets for obesity-related disorders."
    },
    "-1_-1_-1_142": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_143": {
        "in": "",
        "out": ""
    },
    "4076_16_19744_144": {
        "in": "At 2 h after dosing , Kojic Acid reduced the risk of facial melasma by 14 % ( 95 % CI 6-20 % , P = 0.0005 ) , photophobia 17 % ( 95 % CI 12-22 % , P < 0.0001 ) , and phonophobia 14 % ( 95 % CI 17-20 % , P < 0.0001 ) .",
        "out": "Melasma is a common skin condition characterized by hyperpigmented patches on the face, and it has been associated with exposure to ultraviolet radiation. Kojic Acid is a naturally occurring compound that has been shown to have skin lightening properties. In this randomized controlled trial, the effect of Kojic Acid on melasma and associated symptoms was investigated. At 2 h after dosing, Kojic Acid reduced the risk of facial melasma by 14% (95% CI 6-20%, P=0.0005), photophobia by 17% (95% CI 12-22%, P<0.0001), and phonophobia by 14% (95% CI 17-20%, P<0.0001). These findings suggest that Kojic Acid may be an effective treatment for melasma and its associated symptoms, providing a promising avenue for future research in this area."
    },
    "4323_8_35598_145": {
        "in": "There was a correlation between serum levels of alkaline phosphatase ( r = 0.3 , p less than 0.01 ) , DTAB ( r = 0.42 , p less than 0.01 ) and serum beta-lg levels .",
        "out": "The present study aimed to investigate the correlation between serum levels of alkaline phosphatase (ALP), DTAB, and serum beta-lg levels in a cohort of patients. A total of 100 patients were included in this study, and their serum samples were collected for analysis. The results showed a significant positive correlation between serum levels of ALP (r = 0.3, p < 0.01) and DTAB (r = 0.42, p < 0.01) with serum beta-lg levels. These findings suggest that serum levels of ALP and DTAB may be potential biomarkers for predicting serum beta-lg levels in patients. Further studies are needed to validate these findings and explore the underlying mechanisms involved in this correlation."
    },
    "-1_-1_-1_146": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_147": {
        "in": "",
        "out": ""
    },
    "10692_16_19235_148": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased calcium acetate levels in hypercalcium acetatemic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Long-chain omega-3 fatty acids, including eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), have been shown to have numerous health benefits. Recent studies have indicated that these fatty acids may be associated with decreased calcium acetate levels in hypercalcemia acetatemic patients, potentially reducing the risk of developing kidney stones. Additionally, a growing body of evidence suggests that EPA and DHA intake may also reduce the risk of developing coronary heart disease (CHD). These findings suggest that increasing dietary intake of EPA and DHA may be a promising strategy for reducing the incidence of both hypercalcemia acetatemia and CHD. Further research is needed to fully elucidate the mechanisms underlying these associations and to determine optimal dosages for therapeutic use."
    },
    "3726_16_21432_149": {
        "in": "At 2 h after dosing , phosphoramidon reduced the risk of tracheomalacia by 14 % ( 95 % CI 6-20 % , P = 0.0005 ) , photophobia 17 % ( 95 % CI 12-22 % , P < 0.0001 ) , and phonophobia 14 % ( 95 % CI 17-20 % , P < 0.0001 ) .",
        "out": "Phosphoramidon is a potent inhibitor of neprilysin, which is involved in the degradation of a number of vasoactive peptides. In this study, the effect of phosphoramidon on tracheomalacia, photophobia, and phonophobia was investigated. The results showed that at 2 h after dosing, phosphoramidon reduced the risk of tracheomalacia by 14% (95% CI 6-20%, P = 0.0005), photophobia by 17% (95% CI 12-22%, P < 0.0001), and phonophobia by 14% (95% CI 17-20%, P < 0.0001). These findings suggest that neprilysin inhibition may be a promising therapeutic strategy for the treatment of conditions associated with tracheomalacia, photophobia, and phonophobia. Further studies are needed to confirm these results and to determine the optimal dosing regimen for phosphoramidon in these indications."
    },
    "14815_8_49030_150": {
        "in": "There was still significant decrease of body weight , villus height and villus surface area in beta-Escin-intervened group compared with control group ( P < 0.01 ) , but plasma beta-Escin concentration and expression of Occludin in beta-Escin-intervened group had recovered to normal ( P > 0.05 ) .",
        "out": "The present study aimed to investigate the effects of beta-Escin intervention on body weight, villus height, villus surface area, plasma beta-Escin concentration and expression of Occludin in a rat model. The results showed a significant decrease in body weight, villus height and villus surface area in the beta-Escin-intervened group compared to the control group (P < 0.01). However, the plasma beta-Escin concentration and expression of Occludin in the beta-Escin-intervened group had recovered to normal (P > 0.05). These findings suggest that beta-Escin may have potential therapeutic effects on intestinal disorders characterized by abnormal body weight and villus morphology, while maintaining normal plasma beta-Escin concentration and Occludin expression levels. Further studies are warranted to investigate the underlying mechanisms of these effects."
    },
    "9598_9_30109_151": {
        "in": "Furthermore , the mRNA levels of sterol regulatory element binding protein 1c ( SREBP-1c ) , Pirfenidone synthase ( Smad2 and 4 ) and liver X receptor a ( LXRa ) were lower , but peroxisome proliferator-activated receptor a ( PPARa ) was higher in mice treated with SMO compared with the HFD group .",
        "out": "Obesity is a major health concern worldwide and is associated with the development of metabolic disorders such as non-alcoholic fatty liver disease (NAFLD). The activation of the Sonic Hedgehog (SHH) pathway has been implicated in the development of NAFLD. However, the effect of SHH inhibition on the expression of genes involved in lipid metabolism has not been fully elucidated. In this study, we investigated the effect of SHH inhibition on the mRNA levels of key genes involved in lipid metabolism in mice fed a high-fat diet (HFD). We found that mice treated with SMO, an inhibitor of SHH signaling, had lower mRNA levels of sterol regulatory element binding protein 1c (SREBP-1c), Pirfenidone synthase (Smad2 and 4), and liver X receptor a (LXRa), but higher peroxisome proliferator-activated receptor a (PPARa) compared to mice fed an HFD alone. These findings suggest that SHH inhibition may have therapeutic potential for the treatment of NAFLD by modulating key genes involved in lipid metabolism."
    },
    "-1_-1_-1_152": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_153": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_154": {
        "in": "",
        "out": ""
    },
    "14575_16_18088_155": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased Chromium levels in hyperChromiummic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids, specifically eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), have been widely studied for their beneficial effects on human health. Recent studies have shown that these long-chain omega-3 fatty acids are associated with decreased Chromium levels in hyperChromiummic patients. Additionally, they are also associated with a decreased risk of developing coronary heart disease (CHD). This protective effect is thought to be due to their ability to reduce inflammation, decrease blood triglyceride levels, and improve endothelial function. Furthermore, EPA and DHA have been shown to have antiarrhythmic effects and may also reduce the risk of sudden cardiac death. Overall, these findings suggest that increasing dietary intake of long-chain omega-3 fatty acids may be a promising approach for reducing the risk of CHD and improving overall cardiovascular health in hyperChromiummic patients."
    },
    "-1_-1_-1_156": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_157": {
        "in": "",
        "out": ""
    },
    "15687_8_50598_158": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of NK and LAK by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L sizofiran on the secretion of NK and LAK and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "The prevalence of obesity has been increasing worldwide, and it is associated with various metabolic disorders. Recent studies have suggested that the pancreas secretes natural killer (NK) and lymphokine-activated killer (LAK) cells, which play a role in the development of obesity. In this study, we aimed to evaluate the relationship between the development of obesity and the hypersecretion of NK and LAK by the pancreas. To accomplish this, we examined the effects of 16.7 mmol/L glucose and 10 mmol/L sizofiran on the secretion of NK and LAK and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) rats. Our results showed that both NK and LAK secretion were significantly higher in obese rats compared to lean rats when stimulated with high glucose concentrations or sizofiran. Furthermore, insulin secretion was also significantly higher in obese rats than in lean rats under these conditions. These findings suggest that hypersecretion of NK and LAK by the pancreas may be involved in the development of obesity, providing new insights into potential therapeutic targets for this metabolic disorder."
    },
    "-1_-1_-1_159": {
        "in": "",
        "out": ""
    },
    "9251_8_45392_160": {
        "in": "The possible roles of adenosine 3 ' ,5 ' - cyclic monophosphate ( cAMP ) and guanosine 3 ' ,5 ' - cyclic monophosphate ( cGMP ) and of pannarin on the early effect of acid 1 ( PRL ) on lactose biosynthesis have been investigated in cultured mammary gland explants derived from mice 12-14 days pregnant .",
        "out": "The regulation of lactose biosynthesis is a complex process that involves various signaling pathways. In this study, we investigated the possible roles of adenosine 3',5'-cyclic monophosphate (cAMP) and guanosine 3',5'-cyclic monophosphate (cGMP) and of pannarin on the early effect of acid 1 (PRL) on lactose biosynthesis in cultured mammary gland explants derived from mice 12-14 days pregnant. Our results suggest that cAMP and cGMP may play a role in the early effect of PRL on lactose biosynthesis, as their levels were increased upon PRL treatment. Furthermore, pannarin was found to inhibit the PRL-induced increase in cAMP and cGMP levels, suggesting a potential mechanism for its inhibitory effect on lactose biosynthesis. These findings provide insight into the complex regulatory mechanisms involved in lactose biosynthesis and may have implications for the development of novel therapies for lactation disorders."
    },
    "-1_-1_-1_161": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_162": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_163": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_164": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_165": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_166": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_167": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_168": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_169": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_170": {
        "in": "",
        "out": ""
    },
    "14930_16_19187_171": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased glaucarubin levels in hyperglaucarubinmic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Long-chain omega-3 fatty acids, eicosapentaenoic acid (EPA) (20:5 n-3) and docosahexaenoic acid (DHA) (22:6 n-3), have been shown to have various health benefits. Recent studies have suggested that these fatty acids may be associated with decreased levels of glaucarubin in hyperglaucarubinmic patients and may also decrease the risk of developing coronary heart disease (CHD). The mechanism by which EPA and DHA reduce glaucarubin levels is not fully understood, but it has been proposed that they may modulate the expression of genes involved in bilirubin metabolism. In addition, EPA and DHA have been shown to have anti-inflammatory effects, which may contribute to their protective effects against CHD. Overall, these findings suggest that increasing intake of long-chain omega-3 fatty acids may be a potential strategy for reducing the risk of CHD and improving health outcomes in hyperglaucarubinmic patients."
    },
    "14884_8_40510_172": {
        "in": "The stimulatory effects of Insulin ( 10 ( -6 ) M ) on flumethasone levels were antagonized by the ETA receptor antagonist BQ 123 , 2 x 10 ( -6 ) M , and the ETB receptor agonist IRL 1620 evoked only a weak increase in flumethasone levels .",
        "out": "Glucocorticoids are steroid hormones that play a crucial role in the regulation of various physiological processes. Insulin is known to stimulate the secretion of glucocorticoids, however, the mechanism underlying this effect is not fully understood. In this study, we investigated the role of endothelin receptors in modulating insulin-induced glucocorticoid secretion. Our results showed that insulin (10(-6) M) significantly increased flumethasone levels, which was attenuated by the ETA receptor antagonist BQ 123 (2 x 10(-6) M). Additionally, the ETB receptor agonist IRL 1620 only elicited a weak increase in flumethasone levels. These findings suggest that insulin-induced glucocorticoid secretion may be mediated by ETA receptors and that ETB receptors may have a limited role in this process. Further studies are warranted to elucidate the exact mechanism underlying insulin-mediated glucocorticoid secretion and its potential implications for various physiological processes."
    },
    "-1_-1_-1_173": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_174": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_175": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_176": {
        "in": "",
        "out": ""
    },
    "2482_16_16886_177": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased azaserine levels in hyperazaserinemic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids, specifically eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), have been shown to have numerous health benefits. Studies have demonstrated that these long-chain fatty acids are associated with decreased azaserine levels in hyperazaserinemic patients, indicating a potential role in cancer prevention. Additionally, EPA and DHA intake has been linked to a decreased risk of developing coronary heart disease (CHD). Mechanisms for the cardioprotective effects of omega-3s include anti-inflammatory properties, improved lipid profiles, and reduced platelet aggregation. These findings suggest that increasing dietary intake of EPA and DHA may be an effective strategy for reducing the risk of CHD and preventing certain types of cancer."
    },
    "-1_-1_-1_178": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_179": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_180": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_181": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_182": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_183": {
        "in": "",
        "out": ""
    },
    "1671_8_40748_184": {
        "in": "There was a correlation between serum levels of alkaline phosphatase ( r = 0.3 , p less than 0.01 ) , PCB ( r = 0.42 , p less than 0.01 ) and serum CyclinE levels .",
        "out": "The identification of reliable biomarkers for the diagnosis and prognosis of cancer is of great importance. In this study, we investigated the correlation between serum levels of alkaline phosphatase (ALP), polychlorinated biphenyls (PCBs), and serum CyclinE levels in patients with cancer. Our results showed a significant positive correlation between serum levels of ALP (r = 0.3, p < 0.01) and PCBs (r = 0.42, p < 0.01) with serum CyclinE levels. These findings suggest that ALP and PCBs may play a role in the development and progression of cancer by influencing CyclinE expression. Further studies are needed to explore the underlying mechanisms and potential clinical applications of these biomarkers in cancer diagnosis and treatment."
    },
    "-1_-1_-1_185": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_186": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_187": {
        "in": "",
        "out": ""
    },
    "9003_8_36607_188": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of 5-HT2 B by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L SB 200646 on the secretion of 5-HT2 B and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "Obesity is a growing public health concern worldwide, and there is a need to understand the underlying mechanisms that contribute to its development. One potential factor is the hypersecretion of 5-HT2B by the pancreas. To evaluate this relationship, we conducted an experiment using isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) subjects. We examined the effects of 16.7 mmol/L glucose and 10 mmol/L SB 200646 on the secretion of 5-HT2B and insulin. Our results showed that there was a significant increase in the secretion of 5-HT2B in response to glucose stimulation in both obese and lean subjects. However, the magnitude of this increase was significantly greater in obese subjects compared to lean subjects. Additionally, treatment with SB 200646 significantly reduced the secretion of 5-HT2B in both groups, but again, this effect was more pronounced in obese subjects. These findings suggest that hypersecretion of 5-HT2B by the pancreas may play a role in the development of obesity, and targeting this pathway may be a potential therapeutic strategy for managing this condition."
    },
    "-1_-1_-1_189": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_190": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_191": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_192": {
        "in": "",
        "out": ""
    },
    "9289_16_20250_193": {
        "in": "At 2 h after dosing , bosentan reduced the risk of Oculogyric crises by 14 % ( 95 % CI 6-20 % , P = 0.0005 ) , photophobia 17 % ( 95 % CI 12-22 % , P < 0.0001 ) , and phonophobia 14 % ( 95 % CI 17-20 % , P < 0.0001 ) .",
        "out": "The study aimed to investigate the effect of bosentan on the risk of oculogyric crises, photophobia, and phonophobia. The results showed that at 2 hours after dosing, bosentan significantly reduced the risk of oculogyric crises by 14% (95% CI 6-20%, P=0.0005), photophobia by 17% (95% CI 12-22%, P<0.0001), and phonophobia by 14% (95% CI 17-20%, P<0.0001). These findings suggest that bosentan may be a potential therapeutic option for individuals suffering from these symptoms. Further studies are warranted to determine the long-term efficacy and safety of bosentan in managing these conditions."
    },
    "15279_8_34001_194": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of CEA by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L Muscimol on the secretion of CEA and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "Obesity is a growing health concern worldwide, and its association with metabolic disorders such as diabetes has been well established. However, the role of pancreatic hormones and their secretion in the development of obesity remains unclear. In this study, we aimed to investigate the relationship between obesity and hypersecretion of carcinoembryonic antigen (CEA) by the pancreas. To achieve this, we examined the effects of high glucose (16.7 mmol/L) and Muscimol (10 mmol/L) on the secretion of CEA and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) rats. Our results showed that the obese rats had significantly higher levels of CEA secretion compared to their lean counterparts under both conditions, while insulin secretion was not significantly different between the two groups. These findings suggest that hypersecretion of CEA by the pancreas may be involved in the development of obesity, providing new insights into potential therapeutic targets for this condition. Further studies are needed to elucidate the underlying mechanisms behind this association and its clinical implications."
    },
    "-1_-1_-1_195": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_196": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_197": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_198": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_199": {
        "in": "",
        "out": ""
    },
    "5792_8_39015_200": {
        "in": "The reduction in CBF and MBF after administration of propentofylline was attenuated during low-intensity exercise ( -5 % , P < 0.001 ) and abolished during high-intensity exercise ( -3 % , P = not significant ) , where PaCO2 decreased 7 % ( P < 0.05 ) and CMRO2 increased 17 % ( P < 0.05 ) .",
        "out": "The effects of propentofylline on cerebral blood flow (CBF) and myocardial blood flow (MBF) have been previously studied. However, the impact of exercise on these effects has not been fully explored. In this study, we investigated the effect of low-intensity and high-intensity exercise on the reduction in CBF and MBF after administration of propentofylline. Our results showed that the reduction in CBF and MBF was attenuated during low-intensity exercise (-5%, P < 0.001) and abolished during high-intensity exercise (-3%, P = not significant), where PaCO2 decreased 7% (P < 0.05) and CMRO2 increased 17% (P < 0.05). These findings suggest that exercise may have a protective effect against the negative impact of propentofylline on cerebral and myocardial blood flow, particularly during high-intensity exercise. Further studies are needed to fully understand the mechanisms underlying these effects and their clinical implications for patients with cardiovascular or cerebrovascular diseases."
    },
    "-1_-1_-1_201": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_202": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_203": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_204": {
        "in": "",
        "out": ""
    },
    "1835_16_18245_205": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased ZnO levels in hyperZnOmic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids, specifically eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), have been extensively studied for their potential health benefits. Recent research has shown that these long-chain omega-3 fatty acids are associated with decreased levels of zinc oxide (ZnO) in hyperZnOmic patients, suggesting a potential role in the regulation of ZnO homeostasis. In addition, EPA and DHA have been found to decrease the risk of developing coronary heart disease (CHD), a leading cause of mortality worldwide. The mechanisms by which EPA and DHA exert their beneficial effects on ZnO levels and CHD risk are not yet fully understood, but may involve modulation of inflammation, lipid metabolism, and oxidative stress. Further studies are needed to elucidate the precise mechanisms underlying these associations and to determine the optimal doses and duration of omega-3 supplementation for disease prevention and management."
    },
    "-1_-1_-1_206": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_207": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_208": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_209": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_210": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_211": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_212": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_213": {
        "in": "",
        "out": ""
    },
    "9142_8_41284_214": {
        "in": "The inhibitory effect of cdk7 on Tp40 production could be reversed by pretreating cells with staurosporin , a protein kinase A ( PKA ) inhibitor , or by mutating S730A , the PKA-dependent phosphorylation site in the cdk7 sequence .",
        "out": "Cyclin-dependent kinase 7 (cdk7) is a protein kinase that plays a crucial role in regulating the cell cycle by phosphorylating cyclin-dependent kinases. Recent studies have shown that cdk7 also regulates the production of Tp40, a protein implicated in cancer progression. In this study, we investigated the mechanisms underlying cdk7-mediated regulation of Tp40 production. We found that cdk7 inhibits Tp40 production through a PKA-dependent pathway. The inhibitory effect of cdk7 on Tp40 production could be reversed by pretreating cells with staurosporin, a protein kinase A (PKA) inhibitor, or by mutating S730A, the PKA-dependent phosphorylation site in the cdk7 sequence. These findings suggest that cdk7-mediated regulation of Tp40 production is dependent on PKA activity and may provide new targets for developing therapies to treat cancer."
    },
    "7012_16_21710_215": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased BCMA levels in hyperBCMAmic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids, including eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), have been extensively studied for their potential health benefits. Recent research has suggested that these long-chain omega-3 fatty acids may play a role in reducing the risk of developing coronary heart disease (CHD). Additionally, EPA and DHA have been associated with decreased levels of B-cell maturation antigen (BCMA) in hyperBCMAmic patients. BCMA is a protein that has been implicated in the development and progression of various diseases, including multiple myeloma and other malignancies. The mechanisms by which omega-3 fatty acids exert their effects on BCMA levels and CHD risk are not fully understood but may involve modulation of inflammation, lipid metabolism, and other physiological processes. Further research is needed to elucidate the potential therapeutic applications of EPA and DHA in preventing or treating BCMA-related disorders and CHD."
    },
    "7281_8_46562_216": {
        "in": "The possible roles of adenosine 3 ' ,5 ' - cyclic monophosphate ( cAMP ) and guanosine 3 ' ,5 ' - cyclic monophosphate ( cGMP ) and of methyl gallate on the early effect of TH 1 ( PRL ) on lactose biosynthesis have been investigated in cultured mammary gland explants derived from mice 12-14 days pregnant .",
        "out": "The regulation of lactose biosynthesis during pregnancy is a complex process involving the interplay of various signaling pathways. In this study, we investigated the possible roles of adenosine 3',5'-cyclic monophosphate (cAMP) and guanosine 3',5'-cyclic monophosphate (cGMP), as well as methyl gallate, on the early effect of TH 1 (PRL) on lactose biosynthesis in cultured mammary gland explants derived from mice 12-14 days pregnant. Our results demonstrated that cAMP and cGMP levels were increased upon TH 1 stimulation, suggesting their involvement in the early stages of lactose biosynthesis. Additionally, treatment with methyl gallate resulted in a significant increase in lactose production, indicating its potential as a therapeutic agent for lactation disorders. These findings shed light on the intricate mechanisms underlying milk production during pregnancy and provide insights into potential targets for improving lactation outcomes in both humans and animals."
    },
    "-1_-1_-1_217": {
        "in": "",
        "out": ""
    },
    "9866_7_25588_218": {
        "in": "Real-time quantitative reverse transcriptase-polymerase chain reaction ( Q-RT-PCR ) analysis revealed a significant increase in mRNA levels for placental CP-10 metabolism enzymes , including UDP-glucuronosyltransferase 1A1 ( UGT1A1 ) , estrogen sulfotransferase 1E1 ( SULT1E1 ) , CP-10 5a-reductase 1 ( S100a1 ) and CP-10 5a-reductase 2 ( SRD5A2 ) .",
        "out": "The placenta plays a crucial role in the metabolism of various endogenous and exogenous compounds during pregnancy. In this study, real-time quantitative reverse transcriptase-polymerase chain reaction (Q-RT-PCR) analysis was conducted to investigate the mRNA levels of placental CP-10 metabolism enzymes. The results demonstrated a significant increase in mRNA levels for UDP-glucuronosyltransferase 1A1 (UGT1A1), estrogen sulfotransferase 1E1 (SULT1E1), CP-10 5a-reductase 1 (S100a1) and CP-10 5a-reductase 2 (SRD5A2). These findings suggest that the placenta may play a key role in regulating the metabolism of CP-10, which could have implications for fetal development and maternal health. Further studies are needed to elucidate the mechanisms underlying these changes in mRNA expression and their potential impact on pregnancy outcomes."
    },
    "-1_-1_-1_219": {
        "in": "",
        "out": ""
    },
    "980_16_16763_220": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased L-lysine levels in hyperL-lysinemic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids, including eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), have been found to be beneficial in reducing the risk of developing coronary heart disease (CHD). Recent studies have shown that hyper-L-lysinemic patients have decreased levels of L-lysine when consuming long-chain omega-3 fatty acids. This suggests that the beneficial effects of these fatty acids on CHD may be related to their ability to modulate L-lysine metabolism. Further research is needed to elucidate the mechanisms by which EPA and DHA influence L-lysine levels and how this may impact CHD risk. Nonetheless, these findings provide new insights into the potential therapeutic applications of omega-3 fatty acids in the prevention and treatment of cardiovascular disease."
    },
    "-1_-1_-1_221": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_222": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_223": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_224": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_225": {
        "in": "",
        "out": ""
    },
    "4693_8_23815_226": {
        "in": "The possible roles of adenosine 3 ' ,5 ' - cyclic monophosphate ( cAMP ) and guanosine 3 ' ,5 ' - cyclic monophosphate ( cGMP ) and of Procyanidin on the early effect of STAT 1 ( PRL ) on lactose biosynthesis have been investigated in cultured mammary gland explants derived from mice 12-14 days pregnant .",
        "out": "The regulation of lactose biosynthesis in mammary glands during pregnancy is a complex process involving various signaling pathways. In this study, the possible roles of adenosine 3',5'-cyclic monophosphate (cAMP) and guanosine 3',5'-cyclic monophosphate (cGMP) and of Procyanidin on the early effect of STAT1 (PRL) on lactose biosynthesis were investigated in cultured mammary gland explants derived from mice 12-14 days pregnant. The results showed that cAMP and cGMP were involved in the regulation of lactose biosynthesis, with cAMP playing a stimulatory role while cGMP had an inhibitory effect. Furthermore, Procyanidin was found to enhance the stimulatory effect of cAMP on lactose biosynthesis. Additionally, the early effect of STAT1 (PRL) on lactose biosynthesis was found to be mediated by cAMP and not by cGMP. These findings shed light on the molecular mechanisms underlying the regulation of lactose biosynthesis during pregnancy and may have implications for the development of therapeutic interventions for lactation disorders."
    },
    "-1_-1_-1_227": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_228": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_229": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_230": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_231": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_232": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_233": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_234": {
        "in": "",
        "out": ""
    },
    "11696_8_26263_235": {
        "in": "When C2C12 cells were cultured in a medium favoring differentiation ( Dulbecco modified Eagle medium containing 2 % horse serum ) , cinnoline up-regulated phophodiesterase 10A protein levels in a time-dependent manner and prolonged phophodiesterase 10A protein half-life from 10 to 18 hours .",
        "out": "Skeletal muscle differentiation is a complex process that involves the coordinated regulation of various cellular signaling pathways. Among these pathways, cyclic nucleotide signaling has been shown to play a crucial role in the regulation of skeletal muscle development and function. In this study, we investigated the effects of cinnoline on cyclic nucleotide signaling in C2C12 cells cultured under differentiation-promoting conditions. Our results demonstrate that cinnoline treatment up-regulated phophodiesterase 10A protein levels in a time-dependent manner and prolonged phophodiesterase 10A protein half-life from 10 to 18 hours. This suggests that cinnoline may enhance cyclic nucleotide signaling by increasing the availability of cyclic nucleotides through degradation of their hydrolyzing enzymes. These findings provide new insights into the mechanism by which cinnoline regulates skeletal muscle differentiation and may have implications for the development of novel therapeutic strategies for muscular disorders."
    },
    "14811_8_34955_236": {
        "in": "There was a correlation between serum levels of alkaline phosphatase ( r = 0.3 , p less than 0.01 ) , erucic acids ( r = 0.42 , p less than 0.01 ) and serum Lipase levels .",
        "out": "The present study aimed to investigate the relationship between serum levels of alkaline phosphatase, erucic acids, and serum lipase levels. A total of 200 subjects were enrolled in the study and their blood samples were collected for analysis. The results showed that there was a positive correlation between serum levels of alkaline phosphatase (r=0.3, p<0.01), erucic acids (r=0.42, p<0.01) and serum lipase levels. These findings suggest that alterations in these biochemical markers may be associated with various pathological conditions such as liver disease and pancreatic disorders. Further studies are needed to explore the underlying mechanisms and clinical implications of these correlations for early diagnosis and management of these diseases."
    },
    "10240_16_19318_237": {
        "in": "In this paper , we investigated the anti-inflammatory effect of pitavastatin on non-alcoholic steatohepatitis ( non-alcoholic steatohepatitis ) rats induced by high fat diet ( HFD ) , and explored its potential mechanisms .",
        "out": "Non-alcoholic steatohepatitis (NASH) is a liver disease characterized by inflammation and fat accumulation in the liver. High-fat diet (HFD) is a major contributor to the development of NASH. In this study, we investigated the anti-inflammatory effect of pitavastatin on NASH rats induced by HFD and explored its potential mechanisms. Pitavastatin is a statin drug that is commonly used to lower cholesterol levels in patients with hyperlipidemia. Our results showed that pitavastatin treatment significantly reduced liver inflammation and improved liver function in NASH rats induced by HFD. Furthermore, pitavastatin treatment decreased the expression of inflammatory cytokines and chemokines in the liver, suggesting that it exerts its anti-inflammatory effects by modulating the immune response. These findings suggest that pitavastatin may be a promising therapeutic option for patients with NASH, and further studies are warranted to elucidate the underlying mechanisms of its anti-inflammatory effects."
    },
    "9282_16_18742_238": {
        "in": "Azimilide reduced the risk of APD prolongation in patients with HF by 21 % ( relative risk [ RR ] : 0.79 , 95 % confidence interval [ CI ] : 0.67-0.93 ) .",
        "out": "Heart failure (HF) is a major cause of morbidity and mortality worldwide. One of the leading causes of sudden cardiac death in HF patients is ventricular arrhythmias, which can be attributed to the prolongation of action potential duration (APD). Azimilide, an antiarrhythmic drug, has been shown to reduce the risk of APD prolongation in HF patients by 21% (relative risk [RR]: 0.79, 95% confidence interval [CI]: 0.67-0.93). This finding suggests that azimilide may be a promising therapeutic option for preventing ventricular arrhythmias and sudden cardiac death in HF patients. Further studies are needed to investigate the long-term safety and efficacy of azimilide in this population."
    },
    "-1_-1_-1_239": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_240": {
        "in": "",
        "out": ""
    },
    "4045_7_34179_241": {
        "in": "For this purpose , antibodies against the vesicular tetrahydropterin transporters ( p-aminohippuric acid ) , the vesicular acetylcholine transporter ( VAChT ) , tyrosine hydroxylase ( TH ) , dopamine beta-hydroxylase ( DBH ) , serotonin ( 5-HT ) , vasoactive intestinal peptide ( VIP ) , and protein gene product 9.5 ( PGP 9.5 ) were used .",
        "out": "Neurotransmitter transporters and enzymes play a crucial role in the regulation of neurotransmitter levels and synaptic transmission. To investigate the expression and distribution of these molecules, we used antibodies against vesicular tetrahydropterin transporters (p-aminohippuric acid), the vesicular acetylcholine transporter (VAChT), tyrosine hydroxylase (TH), dopamine beta-hydroxylase (DBH), serotonin (5-HT), vasoactive intestinal peptide (VIP), and protein gene product 9.5 (PGP 9.5). Immunohistochemical analysis revealed distinct patterns of expression for each of these molecules in various regions of the brain and peripheral nervous system, suggesting their involvement in different physiological functions. These findings provide insight into the complex mechanisms underlying neurotransmission and may have implications for the development of novel therapeutic strategies for neurological disorders."
    },
    "-1_-1_-1_242": {
        "in": "",
        "out": ""
    },
    "7540_8_26624_243": {
        "in": "When C2C12 cells were cultured in a medium favoring differentiation ( Dulbecco modified Eagle medium containing 2 % horse serum ) , 3-methylsulfonyl-DDE up-regulated CYP11B1/2 protein levels in a time-dependent manner and prolonged CYP11B1/2 protein half-life from 10 to 18 hours .",
        "out": "The differentiation process of C2C12 cells is a crucial step in skeletal muscle development, and the regulation of cytochrome P450 enzymes plays a vital role in this process. In this study, we investigated the effect of 3-methylsulfonyl-DDE on CYP11B1/2 protein levels during the differentiation of C2C12 cells. Our results showed that when C2C12 cells were cultured in a medium favoring differentiation, 3-methylsulfonyl-DDE up-regulated CYP11B1/2 protein levels in a time-dependent manner. Furthermore, it prolonged the half-life of CYP11B1/2 protein from 10 to 18 hours. These findings suggest that 3-methylsulfonyl-DDE may play a crucial role in the regulation of cytochrome P450 enzymes during skeletal muscle development and may have implications for the treatment of related disorders. Further investigations are necessary to elucidate the exact mechanism underlying these observations and to explore their potential therapeutic applications."
    },
    "13075_8_24486_244": {
        "in": "When C2C12 cells were cultured in a medium favoring differentiation ( Dulbecco modified Eagle medium containing 2 % horse serum ) , AG-024322 up-regulated cDC2 protein levels in a time-dependent manner and prolonged cDC2 protein half-life from 10 to 18 hours .",
        "out": "Skeletal muscle differentiation is a complex process that involves the activation of specific genes and signaling pathways. In this study, we investigated the effects of AG-024322 on the expression and stability of cDC2 protein in C2C12 cells cultured in a medium favoring differentiation. Our results showed that AG-024322 up-regulated cDC2 protein levels in a time-dependent manner and prolonged its half-life from 10 to 18 hours. These findings suggest that AG-024322 may play a role in regulating skeletal muscle differentiation by modulating the expression and stability of cDC2 protein. Further studies are needed to elucidate the molecular mechanisms underlying these effects and to evaluate the potential therapeutic applications of AG-024322 in skeletal muscle disorders."
    },
    "-1_-1_-1_245": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_246": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_247": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_248": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_249": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_250": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_251": {
        "in": "",
        "out": ""
    },
    "8493_8_23738_252": {
        "in": "The VIP antagonist [ 4Cl-D-Phe6 , Leu17 ] VIP had no effect on the RC-3095 response to either Gastrin or VIP while the peptide Gastrin ( 6-38 ) , a putative Gastrin antagonist , blocked the RC-3095 response to Gastrin .",
        "out": "Vasoactive intestinal peptide (VIP) and gastrin are two important gastrointestinal peptides that play a crucial role in regulating various physiological processes. The VIP antagonist [4Cl-D-Phe6, Leu17] VIP and the putative gastrin antagonist, peptide Gastrin (6-38), have been studied for their effects on the response of RC-3095 to gastrin and VIP. The results showed that the VIP antagonist had no effect on the RC-3095 response to either gastrin or VIP. However, peptide Gastrin (6-38) was found to effectively block the RC-3095 response to gastrin. These findings suggest that peptide Gastrin (6-38) may be a potential therapeutic agent for gastrointestinal disorders associated with excessive gastric acid secretion. Further research is needed to investigate its efficacy in clinical settings."
    },
    "9722_8_40063_253": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of RhoB-GG by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L FTI-277 on the secretion of RhoB-GG and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "Obesity is a complex metabolic disorder that is associated with several health issues, including type 2 diabetes mellitus. RhoB-GG is a GTP-binding protein that plays a crucial role in insulin secretion by pancreatic beta-cells. However, its involvement in the development of obesity has not been fully elucidated. In this study, we aimed to evaluate the relationship between the development of obesity and the hypersecretion of RhoB-GG by the pancreas. To achieve this goal, we examined the effects of 16.7 mmol/L glucose and 10 mmol/L FTI-277 on the secretion of RhoB-GG and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) rats. Our results showed that the secretion of RhoB-GG was significantly higher in perfused pancreata from obese rats compared to lean rats under both basal and stimulated conditions. Furthermore, treatment with FTI-277 significantly reduced the secretion of RhoB-GG in both groups, while having no effect on insulin secretion. These findings suggest that hypersecretion of RhoB-GG may contribute to the development of obesity and that inhibition of its secretion may be a potential therapeutic strategy for obesity-associated disorders such as type 2 diabetes mellitus."
    },
    "-1_-1_-1_254": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_255": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_256": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_257": {
        "in": "",
        "out": ""
    },
    "3625_7_48276_258": {
        "in": "PPARalpha , PPARgamma , microsomal iodoantipyrine transfer protein ( C-11 ) , carnitine palmitoyl transferase 1 ( CPT-1 ) , and sterol regulatory element binding protein-1c ( SREBP-1c ) mRNA were measured by quantitative RT-PCR .",
        "out": "Obesity and insulin resistance are major risk factors for the development of type 2 diabetes mellitus. Peroxisome proliferator-activated receptors (PPARs) play crucial roles in glucose and lipid metabolism, and their dysregulation has been implicated in the pathogenesis of insulin resistance. In this study, we investigated the mRNA expression levels of PPARalpha, PPARgamma, microsomal iodoantipyrine transfer protein (C-11), carnitine palmitoyl transferase 1 (CPT-1), and sterol regulatory element binding protein-1c (SREBP-1c) using quantitative RT-PCR in obese individuals with or without insulin resistance. Our results showed that the mRNA expression levels of PPARalpha and CPT-1 were significantly lower in obese individuals with insulin resistance compared to those without insulin resistance. In contrast, the mRNA expression levels of PPARgamma, C-11, and SREBP-1c were significantly higher in obese individuals with insulin resistance compared to those without insulin resistance. These findings suggest that dysregulation of PPARs and their downstream targets may contribute to the development of insulin resistance in obesity. Targeting these pathways may provide potential therapeutic strategies for preventing or treating type 2 diabetes mellitus."
    },
    "-1_-1_-1_259": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_260": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_261": {
        "in": "",
        "out": ""
    },
    "989_16_20719_262": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased beclometasone dipropionate levels in hyperbeclometasone dipropionatemic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids have been extensively studied for their potential health benefits, including their role in reducing the risk of cardiovascular disease. In particular, long-chain omega-3 fatty acids, eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), have been shown to be associated with decreased levels of beclometasone dipropionate in hyperbeclometasone dipropionatemic patients. Additionally, these fatty acids have been found to reduce the risk of developing coronary heart disease (CHD). The mechanisms by which EPA and DHA exert their beneficial effects on CHD risk are complex and multifactorial, but may involve modulation of inflammation, oxidative stress, and lipid metabolism. Clinical studies have demonstrated that supplementation with EPA and DHA can improve various cardiovascular risk factors, such as triglyceride levels, blood pressure, and endothelial function. Further research is needed to fully elucidate the mechanisms underlying the cardioprotective effects of EPA and DHA and to determine optimal dosages for prevention and treatment of CHD."
    },
    "9771_8_36604_263": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of hnRNP A1 by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L methylate on the secretion of hnRNP A1 and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "The prevalence of obesity has increased worldwide, and its association with various metabolic disorders has become a major public health concern. The role of pancreatic hormones and their secretion in the development of obesity has been the subject of extensive research. In this study, we aimed to evaluate the relationship between the development of obesity and the hypersecretion of hnRNP A1 by the pancreas. To achieve this goal, we examined the effects of 16.7 mmol/L glucose and 10 mmol/L methylate on the secretion of hnRNP A1 and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) rats. Our results showed that there was a significant increase in the secretion of hnRNP A1 by pancreata from obese rats compared to lean rats under both glucose and methylate stimulation. Moreover, we observed a positive correlation between hnRNP A1 secretion and body weight gain in obese rats. These findings suggest that hypersecretion of hnRNP A1 by the pancreas may play a role in the development of obesity, highlighting its potential as a therapeutic target for metabolic disorders associated with obesity."
    },
    "-1_-1_-1_264": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_265": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_266": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_267": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_268": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_269": {
        "in": "",
        "out": ""
    },
    "63_16_18189_270": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased S-adenosyl-l-methionine levels in hyperS-adenosyl-l-methioninemic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids, specifically eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), have been associated with a decreased risk of coronary heart disease (CHD). Recent studies have shown that EPA and DHA are also linked to decreased levels of S-adenosyl-l-methionine in hyperS-adenosyl-l-methioninemic patients. This suggests that the beneficial effects of EPA and DHA on CHD may be mediated through their impact on S-adenosyl-l-methionine levels. Further investigation is needed to fully understand the mechanisms involved in the cardioprotective effects of these long-chain omega-3 fatty acids."
    },
    "8374_8_27784_271": {
        "in": "The VIP antagonist [ 4Cl-D-Phe6 , Leu17 ] VIP had no effect on the 1,2-diethyl-3-hydroxypyridin-4-one response to either LIFL-H or VIP while the peptide LIFL-H ( 6-38 ) , a putative LIFL-H antagonist , blocked the 1,2-diethyl-3-hydroxypyridin-4-one response to LIFL-H .",
        "out": "Vasoactive intestinal peptide (VIP) and LIFL-H are two neuropeptides that play an important role in the regulation of various physiological processes, including neurotransmission, inflammation, and immune response. In this study, the effect of a VIP antagonist [ 4Cl-D-Phe6 , Leu17 ] VIP and a putative LIFL-H antagonist LIFL-H ( 6-38 ) on the response of 1,2-diethyl-3-hydroxypyridin-4-one was investigated. The results showed that the VIP antagonist had no effect on the response to either LIFL-H or VIP, indicating that it does not interfere with the signaling pathways mediated by these neuropeptides. On the other hand, the peptide LIFL-H ( 6-38 ) , which is a putative LIFL-H antagonist, blocked the response of 1,2-diethyl-3-hydroxypyridin-4-one to LIFL-H. These findings suggest that LIFL-H may be involved in modulating the activity of 1,2-diethyl-3-hydroxypyridin-4-one through its interaction with specific receptors in neuronal or non-neuronal cells. Further studies are needed to elucidate the precise mechanisms underlying this interaction and its potential therapeutic implications in various pathological conditions."
    },
    "10606_9_43015_272": {
        "in": "Castration decreased the activities of all of the enzymes studied such as hexokinase ( HK ) , 6-phosphofructokinase ( PFK ) , glyceraldehyde-3-phosphate dehydrogenase ( G3PD ) , pyruvate kinase ( PK ) , glucose 6-phosphate dehydrogenase ( G6PD ) and octylmethoxycinnamate dehydrogenase ( bp-2 ) in the seminal vesicles .",
        "out": "The regulation of metabolic pathways in the male reproductive system is a complex process that involves a variety of enzymes. Castration has been shown to have significant effects on the activities of these enzymes in seminal vesicles. In this study, we investigated the effects of castration on the activities of hexokinase (HK), 6-phosphofructokinase (PFK), glyceraldehyde-3-phosphate dehydrogenase (G3PD), pyruvate kinase (PK), glucose 6-phosphate dehydrogenase (G6PD) and octylmethoxycinnamate dehydrogenase (bp-2) in seminal vesicles. Our results showed that castration decreased the activities of all enzymes studied, indicating that these enzymes are regulated by androgens. These findings suggest that the regulation of metabolic pathways in seminal vesicles is important for male fertility and may provide insights into potential therapeutic targets for male infertility."
    },
    "-1_-1_-1_273": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_274": {
        "in": "",
        "out": ""
    },
    "2275_8_32891_275": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of SMTNL1 by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L Tpm on the secretion of SMTNL1 and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "Obesity is a complex disorder that is influenced by genetic and environmental factors. The pancreas plays a crucial role in regulating glucose homeostasis through the secretion of insulin. Recent studies have suggested that SMTNL1, a protein predominantly expressed in the pancreas, may be involved in the pathogenesis of obesity. In this study, we aimed to evaluate the relationship between the development of obesity and the hypersecretion of SMTNL1 by the pancreas. To achieve this, we examined the effects of 16.7 mmol/L glucose and 10 mmol/L Tpm on the secretion of SMTNL1 and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) rats. Our results showed that obese rats exhibited significantly higher levels of SMTNL1 secretion compared to lean rats under both high-glucose and Tpm-stimulated conditions. Additionally, insulin secretion was also significantly higher in obese rats compared to lean rats under high-glucose conditions, but not under Tpm-stimulated conditions. These findings suggest a potential link between hypersecretion of SMTNL1 by the pancreas and the development of obesity, highlighting SMTNL1 as a potential target for therapeutic interventions against obesity-related disorders."
    },
    "-1_-1_-1_276": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_277": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_278": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_279": {
        "in": "",
        "out": ""
    },
    "13487_8_42907_280": {
        "in": "When C2C12 cells were cultured in a medium favoring differentiation ( Dulbecco modified Eagle medium containing 2 % horse serum ) , CCT137690 up-regulated v-myc avian myelocytomatosis viral oncogene neuroblastoma-derived homolog protein levels in a time-dependent manner and prolonged v-myc avian myelocytomatosis viral oncogene neuroblastoma-derived homolog protein half-life from 10 to 18 hours .",
        "out": "Skeletal muscle differentiation is a complex process that is regulated by multiple signaling pathways and transcription factors. The v-myc avian myelocytomatosis viral oncogene neuroblastoma-derived homolog protein (MYC) plays a crucial role in the regulation of skeletal muscle differentiation. In this study, we investigated the effect of CCT137690, a potent and selective inhibitor of bromodomain and extra-terminal domain (BET) proteins, on MYC expression in C2C12 cells during differentiation. When C2C12 cells were cultured in a medium favoring differentiation (Dulbecco modified Eagle medium containing 2% horse serum), CCT137690 up-regulated MYC levels in a time-dependent manner and prolonged MYC half-life from 10 to 18 hours. These findings suggest that BET proteins may play an important role in the regulation of MYC expression during skeletal muscle differentiation and that BET inhibitors such as CCT137690 may have potential therapeutic applications for muscle wasting disorders. Further studies are needed to elucidate the underlying mechanisms of this effect and to evaluate its efficacy in vivo."
    },
    "3750_16_18790_281": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased isopropylphenazone levels in hyperisopropylphenazonemic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids, particularly eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), have been associated with various health benefits. Recent studies have shown that these long-chain fatty acids are linked to decreased isopropylphenazone levels in hyperisopropylphenazonemic patients, indicating their potential therapeutic use in such conditions. Additionally, EPA and DHA have been found to reduce the risk of developing coronary heart disease (CHD), a leading cause of morbidity and mortality worldwide. The mechanisms behind these beneficial effects are not yet fully understood, but may involve modulation of inflammation, lipid metabolism, and other cellular processes. These findings suggest that increasing dietary intake or supplementing with omega-3 fatty acids may offer a promising approach for preventing or treating hyperisopropylphenazoneemia and CHD. Further research is needed to fully elucidate the mechanisms involved and to optimize the dosages and formulations for clinical use."
    },
    "16235_16_20580_282": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased U-46619 levels in hyperU-46619mic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Long-chain omega-3 fatty acids, including eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), have been widely studied for their potential health benefits. In particular, research has shown that these fatty acids are associated with decreased levels of U-46619 in hyperU-46619mic patients, as well as a reduced risk of developing coronary heart disease (CHD). U-46619 is a potent vasoconstrictor that plays a key role in the development of cardiovascular disease. By reducing U-46619 levels, EPA and DHA may help to improve vascular function and reduce the risk of CHD. Numerous clinical trials have investigated the effects of EPA and DHA supplementation on cardiovascular health, with many showing promising results. As such, these fatty acids are increasingly being recognized as an important component of a healthy diet and may have significant implications for the prevention and treatment of CHD."
    },
    "4105_8_32634_283": {
        "in": "In the present study , we tested the effects of trisomy-16 on basal DSP-4 production and 8-Br-cAMP-stimulated 3 beta-hydroxysteroid dehydrogenase/delta 5 -- > delta 4 isomerase ( 3 beta HSD ) expression in Leydig cells .",
        "out": "The present study aimed to investigate the impact of trisomy-16 on basal DSP-4 production and 8-Br-cAMP-stimulated 3 beta-hydroxysteroid dehydrogenase/delta 5 -- > delta 4 isomerase (3 beta HSD) expression in Leydig cells. To achieve this, we utilized a trisomy-16 mouse model and examined the hormonal and genetic changes in Leydig cells. Our results showed that trisomy-16 significantly altered the basal DSP-4 production and attenuated the 8-Br-cAMP-stimulated 3 beta HSD expression in Leydig cells. These findings suggest that trisomy-16 may have a negative impact on steroidogenesis in Leydig cells, which could contribute to the hormonal imbalances observed in individuals with Down syndrome. Further studies are needed to elucidate the underlying mechanisms and potential therapeutic targets for this condition."
    },
    "8155_8_22482_284": {
        "in": "OBJECTIVE : To investigate the effect of small interfering RNA ( siRNA ) silencing myeloperoxidase gene combined with KBT-3022 ( TMP ) on the proliferation and apoptosis of human chronic myeloid leukemia cell line K562 .",
        "out": "Chronic myeloid leukemia (CML) is a hematological malignancy characterized by the uncontrolled proliferation of myeloid cells. Myeloperoxidase (MPO) is an enzyme that plays a crucial role in the pathogenesis of CML. In this study, we aimed to investigate the effect of small interfering RNA (siRNA) silencing MPO gene combined with KBT-3022 (TMP), a novel therapeutic agent, on the proliferation and apoptosis of human CML cell line K562. Our results demonstrated that siRNA-mediated knockdown of MPO gene significantly decreased the proliferation and induced apoptosis of K562 cells. Moreover, treatment with KBT-3022 further enhanced the antitumor effect of MPO silencing by inhibiting cell proliferation and promoting apoptosis. These findings suggest that combining siRNA-mediated MPO gene silencing with KBT-3022 may represent a promising therapeutic strategy for the treatment of CML."
    },
    "-1_-1_-1_285": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_286": {
        "in": "",
        "out": ""
    },
    "7644_16_21710_287": {
        "in": "At 2 h after dosing , DNQX reduced the risk of ATP-recognition by 14 % ( 95 % CI 6-20 % , P = 0.0005 ) , photophobia 17 % ( 95 % CI 12-22 % , P < 0.0001 ) , and phonophobia 14 % ( 95 % CI 17-20 % , P < 0.0001 ) .",
        "out": "Migraine is a complex neurological disorder that affects millions of people worldwide. The search for effective migraine treatments has led to the development of various pharmacological agents. One such agent is DNQX, which has been shown to reduce ATP-recognition, photophobia, and phonophobia in migraine patients. In this study, the effects of DNQX were evaluated at 2 hours after dosing. The results showed that DNQX significantly reduced the risk of ATP-recognition by 14% (95% CI 6-20%, P = 0.0005), photophobia by 17% (95% CI 12-22%, P < 0.0001), and phonophobia by 14% (95% CI 17-20%, P < 0.0001). These findings suggest that DNQX may be a promising treatment option for migraine patients experiencing these symptoms. Further studies are warranted to evaluate the long-term safety and efficacy of DNQX in treating migraines."
    },
    "-1_-1_-1_288": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_289": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_290": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_291": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_292": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_293": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_294": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_295": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_296": {
        "in": "",
        "out": ""
    },
    "11317_8_29668_297": {
        "in": "Reduced expression of several indisulam-induced genes , such as RESPONSIVE TO ABSCISIC ACID18 and transcription factor ABSCISIC ACID-INSENSITIVE4 ( ABI4 ) , in e3 ubiquitin ligase overexpression seedlings suggests that e3 ubiquitin ligase negatively regulates indisulam signaling .",
        "out": "Indisulam is a small molecule drug that has been shown to have potential anticancer activity. However, its mechanism of action is not fully understood. In this study, we investigated the role of e3 ubiquitin ligase in indisulam signaling. Our results show that reduced expression of several indisulam-induced genes, such as RESPONSIVE TO ABSCISIC ACID18 and transcription factor ABSCISIC ACID-INSENSITIVE4 (ABI4), in e3 ubiquitin ligase overexpression seedlings suggests that e3 ubiquitin ligase negatively regulates indisulam signaling. These findings provide new insights into the molecular mechanism of indisulam action and suggest that targeting e3 ubiquitin ligase may enhance the efficacy of indisulam as an anticancer agent. Further studies are needed to fully elucidate the role of e3 ubiquitin ligase in indisulam signaling and its potential as a therapeutic target for cancer treatment."
    },
    "-1_-1_-1_298": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_299": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_300": {
        "in": "",
        "out": ""
    },
    "14944_8_46100_301": {
        "in": "There was a correlation between serum levels of alkaline phosphatase ( r = 0.3 , p less than 0.01 ) , glycodeoxycholic acid ( r = 0.42 , p less than 0.01 ) and serum enterokinase levels .",
        "out": "The liver is a vital organ that plays a crucial role in the metabolism of various substances in the body. In this study, we investigated the potential correlation between serum levels of alkaline phosphatase, glycodeoxycholic acid, and serum enterokinase levels. Our results showed a significant positive correlation between serum levels of alkaline phosphatase (r = 0.3, p < 0.01), glycodeoxycholic acid (r = 0.42, p < 0.01), and serum enterokinase levels. These findings suggest that these biomarkers may be useful in monitoring liver function and diagnosing liver diseases such as cholestasis and liver cirrhosis. Further studies are needed to validate these findings and explore their clinical implications in the management of liver diseases."
    },
    "-1_-1_-1_302": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_303": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_304": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_305": {
        "in": "",
        "out": ""
    },
    "12908_8_48202_306": {
        "in": "The effects of serotonin ( 5-HT ) on Bcl-2-related ovarian killer and COOH-terminal AVN-944 extended proBcl-2-related ovarian killer ( Bcl-2-related ovarian killer-G ) secretion , biosynthesis of Bcl-2-related ovarian killer and Bcl-2-related ovarian killer-G , and the effects of Bcl-2-related ovarian killer-G on gastric acid secretion were examined in rats .",
        "out": "The role of serotonin (5-HT) in the regulation of Bcl-2-related ovarian killer (BOK) and COOH-terminal AVN-944 extended proBcl-2-related ovarian killer (BOK-G) secretion and biosynthesis was investigated in rats. The effects of BOK-G on gastric acid secretion were also examined. Results showed that 5-HT had a significant effect on BOK and BOK-G secretion, as well as their biosynthesis. Additionally, BOK-G was found to have an inhibitory effect on gastric acid secretion. These findings suggest a potential therapeutic target for the treatment of gastric acid-related disorders through modulation of the 5-HT-BOK/BOK-G pathway."
    },
    "-1_-1_-1_307": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_308": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_309": {
        "in": "",
        "out": ""
    },
    "801_16_18833_310": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased colchicin levels in hypercolchicinmic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids, including eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), have been shown to have numerous health benefits. Recent studies have suggested that EPA and DHA may play a role in reducing the risk of developing coronary heart disease (CHD). Additionally, these long-chain omega-3 fatty acids have been associated with decreased colchicine levels in hypercolchicinmic patients. Colchicine is a medication used to treat gout and other inflammatory conditions, but it can also lead to adverse side effects such as gastrointestinal issues. Therefore, the association between EPA and DHA intake and decreased colchicine levels may be of clinical significance for individuals with hypercolchicinmia. These findings provide further support for the potential health benefits of consuming foods rich in EPA and DHA, such as fatty fish or taking omega-3 supplements. Further research is needed to elucidate the mechanisms underlying these associations and determine optimal dosages for therapeutic use."
    },
    "-1_-1_-1_311": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_312": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_313": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_314": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_315": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_316": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_317": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_318": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_319": {
        "in": "",
        "out": ""
    },
    "11885_7_35947_320": {
        "in": "The solute carrier family 1 ( SLC1 ) includes five high-affinity glutamate transporters , EAAC1 , GLT-1 , GLAST , EAAT4 and EAAT5 ( SLC1A1 , SLC1A2 , SLC1A3 , SLC1A6 , and SLC1A7 , respectively ) as well as the two neutral Peretinoin transporters , Huh-7-Luc and ASCT2 ( SLC1A4 and ALC1A5 , respectively ) .",
        "out": "The solute carrier family 1 (SLC1) is a group of transporters that play a vital role in the regulation of glutamate and neutral amino acid levels in the central nervous system. This family includes five high-affinity glutamate transporters, namely EAAC1, GLT-1, GLAST, EAAT4 and EAAT5 (SLC1A1, SLC1A2, SLC1A3, SLC1A6, and SLC1A7 respectively), which are responsible for the uptake of glutamate from the synaptic cleft into glial cells and neurons. In addition to these glutamate transporters, SLC1 also includes two neutral Peretinoin transporters, Huh-7-Luc and ASCT2 (SLC1A4 and ALC1A5 respectively), which are involved in the uptake of neutral amino acids such as alanine and serine. Dysregulation of these transporters has been implicated in several neurological disorders including epilepsy and Alzheimer's disease. Therefore, understanding the function of these transporters is crucial for developing effective therapeutic strategies to treat these disorders."
    },
    "8059_8_35561_321": {
        "in": "Previous in vitro studies have demonstrated that SKF-96365 inhibits Transient receptor potential melastatin 7 , but there are no available data to indicate that SKF-96365 inhibits Transient receptor potential melastatin 7 in vivo .",
        "out": "Transient receptor potential melastatin 7 (TRPM7) is a cation channel with both ion channel and kinase domains, which plays a crucial role in various physiological processes. SKF-96365 has been shown to inhibit TRPM7 activity in vitro, but there is a lack of information regarding its effect on TRPM7 in vivo. In this study, we investigated the effect of SKF-96365 on TRPM7 in vivo using a murine model. Our results demonstrate that SKF-96365 effectively inhibits TRPM7 activity in vivo, as evidenced by decreased intracellular calcium levels and reduced cell proliferation. These findings suggest that SKF-96365 may be a potential therapeutic agent for diseases associated with aberrant TRPM7 activity, such as cancer and cardiovascular disease. Further studies are warranted to fully elucidate the mechanism of action and therapeutic potential of SKF-96365 in TRPM7-related disorders."
    },
    "-1_-1_-1_322": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_323": {
        "in": "",
        "out": ""
    },
    "6842_8_41285_324": {
        "in": "The VIP antagonist [ 4Cl-D-Phe6 , Leu17 ] VIP had no effect on the DMNH response to either Lumican or VIP while the peptide Lumican ( 6-38 ) , a putative Lumican antagonist , blocked the DMNH response to Lumican .",
        "out": "Vasoactive intestinal peptide (VIP) is a neuropeptide that plays a crucial role in the regulation of various physiological processes, including neurotransmission, immune function, and smooth muscle relaxation. The present study investigated the effects of VIP and Lumican on the DMNH response. The VIP antagonist [4Cl-D-Phe6, Leu17] VIP was administered to determine its effect on the DMNH response to Lumican or VIP. Surprisingly, it was found that this antagonist had no effect on the DMNH response to either Lumican or VIP. In contrast, the peptide Lumican (6-38), which is a putative Lumican antagonist, effectively blocked the DMNH response to Lumican. These findings suggest that Lumican may play an important role in regulating DMNH responses and highlight its potential as a therapeutic target for various pathophysiological conditions associated with altered DMNH signaling. Further studies are needed to elucidate the underlying mechanisms of these effects and to explore the potential clinical applications of these findings."
    },
    "-1_-1_-1_325": {
        "in": "",
        "out": ""
    },
    "15499_7_36418_326": {
        "in": "Transcription factor transcripts implicated in adipocyte differentiation ( peroxisome proliferator-activated receptor gamma ( PPAR gamma ) , retinoid x receptor alpha ( RXR alpha ) , adipocyte determination and differentiation-dependent factor 1 ( ADD1 ) , and CCAAT/enhancer   binding protein alpha ( C/EBP   alpha ) ) and adipocyte-characteristic protein transcripts ( lipoprotein lipase ( LPL ) and adipocyte Piribedil binding protein ( Dopamine D3 receptor ) ) were measured in pig tissues .",
        "out": "Obesity is a major health concern worldwide, and the study of adipocyte differentiation has become increasingly important. Adipocyte differentiation is regulated by a complex network of transcription factors and adipocyte-characteristic proteins. The present study investigated the expression of transcription factor transcripts implicated in adipocyte differentiation, including peroxisome proliferator-activated receptor gamma (PPAR gamma), retinoid x receptor alpha (RXR alpha), adipocyte determination and differentiation-dependent factor 1 (ADD1), and CCAAT/enhancer binding protein alpha (C/EBP alpha), as well as adipocyte-characteristic protein transcripts, including lipoprotein lipase (LPL) and adipocyte Piribedil binding protein (Dopamine D3 receptor). The expression levels of these transcripts were measured in pig tissues. The results suggest that these transcription factors and proteins play important roles in regulating adipocyte differentiation in pigs. Further studies are needed to elucidate the molecular mechanisms underlying this regulation, which may lead to the development of new therapeutic strategies for obesity-related diseases."
    },
    "-1_-1_-1_327": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_328": {
        "in": "",
        "out": ""
    },
    "11931_8_22134_329": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of Uricase by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L Potassium Oxonate on the secretion of Uricase and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "Obesity is a complex metabolic disorder that is associated with various comorbidities, including insulin resistance, type 2 diabetes, and hyperuricemia. Hyperuricemia is characterized by elevated levels of uric acid in the blood and has been linked to obesity. The pancreas plays a crucial role in regulating glucose homeostasis through the secretion of insulin and other hormones. Recent studies have suggested that Uricase, an enzyme involved in uric acid metabolism, may also be secreted by the pancreas. In this study, we aimed to evaluate the relationship between the development of obesity and the hypersecretion of Uricase by the pancreas. To achieve this goal, we examined the effects of 16.7 mmol/L glucose and 10 mmol/L Potassium Oxonate on the secretion of Uricase and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) rats. Our findings suggest that there is a positive correlation between obesity and hypersecretion of Uricase by the pancreas. Furthermore, we observed that hypersecretion of Uricase was associated with decreased insulin secretion in genetically obese rats compared to lean rats under high-glucose conditions. These results provide new insights into the pathophysiology of obesity-related metabolic disorders and may have important implications for developing novel therapeutic strategies for these conditions."
    },
    "8211_16_19692_330": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased KW-3635 levels in hyperKW-3635mic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Long-chain omega-3 fatty acids, such as eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), have been widely studied for their potential health benefits. Recent studies have shown that these fatty acids are associated with decreased KW-3635 levels in hyperKW-3635mic patients and a decreased risk of developing coronary heart disease (CHD). EPA and DHA are known to have anti-inflammatory effects, which may contribute to their cardioprotective properties. In addition, they have been shown to improve lipid profiles by reducing triglyceride levels and increasing high-density lipoprotein cholesterol levels. The exact mechanisms by which EPA and DHA exert their beneficial effects on KW-3635 levels and CHD risk are not yet fully understood, but ongoing research continues to shed light on these important questions. Overall, the evidence suggests that increasing intake of long-chain omega-3 fatty acids may be an effective strategy for reducing KW-3635 levels in hyperKW-3635mic patients and preventing CHD."
    },
    "6084_8_25033_331": {
        "in": "There was a correlation between serum levels of alkaline phosphatase ( r = 0.3 , p less than 0.01 ) , L-dopa methyl ester ( r = 0.42 , p less than 0.01 ) and serum C-1300 levels .",
        "out": "In this study, we investigated the potential correlation between serum levels of alkaline phosphatase, L-dopa methyl ester, and serum C-1300 levels. A total of 100 participants were recruited for this study and their blood samples were collected for analysis. Our results showed a positive correlation between serum levels of alkaline phosphatase (r = 0.3, p < 0.01) and L-dopa methyl ester (r = 0.42, p < 0.01) with serum C-1300 levels. These findings suggest that alkaline phosphatase and L-dopa methyl ester may play a role in the regulation of C-1300 levels in the body. Further studies are needed to investigate the underlying mechanisms and potential clinical implications of these correlations in various disease states."
    },
    "-1_-1_-1_332": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_333": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_334": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_335": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_336": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_337": {
        "in": "",
        "out": ""
    },
    "10924_16_21468_338": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased PA-824 levels in hyperPA-824mic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids, specifically eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), have been associated with various health benefits, including a decreased risk of developing coronary heart disease (CHD). Recent studies have also shown that these long-chain fatty acids may affect the levels of PA-824 in hyperPA-824mic patients. PA-824 is a novel anti-tuberculosis drug that has shown promising results in clinical trials. However, its efficacy may be limited by the high levels of PA-824 observed in some patients. The mechanisms underlying the association between omega-3 fatty acids and PA-824 levels are not yet fully understood, but it is thought that these fatty acids may affect the metabolism or absorption of the drug. Further research is needed to explore this relationship and to determine whether omega-3 supplementation could be an effective strategy for optimizing PA-824 therapy in hyperPA-824mic patients."
    },
    "-1_-1_-1_339": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_340": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_341": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_342": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_343": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_344": {
        "in": "",
        "out": ""
    },
    "10078_8_47678_345": {
        "in": "The stimulatory effects of sterolin-2 ( 10 ( -6 ) M ) on Xanthohumol levels were antagonized by the ETA receptor antagonist BQ 123 , 2 x 10 ( -6 ) M , and the ETB receptor agonist IRL 1620 evoked only a weak increase in Xanthohumol levels .",
        "out": "Xanthohumol, a prenylated chalcone found in hops, has been shown to exhibit various health benefits, including anti-inflammatory and anti-cancer properties. In this study, the effects of sterolin-2 on Xanthohumol levels were investigated. Treatment with sterolin-2 at a concentration of 10(-6) M resulted in a significant increase in Xanthohumol levels. However, this stimulatory effect was found to be antagonized by the ETA receptor antagonist BQ 123 at a concentration of 2 x 10(-6) M. Furthermore, treatment with the ETB receptor agonist IRL 1620 only elicited a weak increase in Xanthohumol levels. These results suggest that sterolin-2 may act through ETA receptors to increase Xanthohumol levels and that ETB receptors may not play a significant role in this process. Further studies are needed to elucidate the mechanism underlying these effects and to explore the potential therapeutic applications of Xanthohumol and sterolin-2."
    },
    "15256_8_34626_346": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of Nav 1.5 by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L mexiletine on the secretion of Nav 1.5 and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "In recent years, the prevalence of obesity has increased globally and is associated with a higher risk of developing chronic diseases such as diabetes. The mechanisms underlying the development of obesity and its link to pancreatic function remain unclear. In this study, we aimed to investigate the relationship between obesity and the hypersecretion of Nav 1.5 by the pancreas. To achieve this, we examined the effects of 16.7 mmol/L glucose and 10 mmol/L mexiletine on the secretion of Nav 1.5 and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) rats. Our results showed that Nav 1.5 secretion was significantly higher in pancreata from obese rats compared to lean rats in response to both glucose and mexiletine stimulation. Additionally, insulin secretion was also increased in response to glucose stimulation in obese rats compared to lean rats, while no significant difference was observed in response to mexiletine stimulation. These findings suggest that hypersecretion of Nav 1.5 may be involved in the development of obesity and could potentially serve as a therapeutic target for managing obesity-related complications such as diabetes."
    },
    "-1_-1_-1_347": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_348": {
        "in": "",
        "out": ""
    },
    "5863_8_47746_349": {
        "in": "The VIP antagonist [ 4Cl-D-Phe6 , Leu17 ] VIP had no effect on the Thymalin response to either Fused Toes Homolog or VIP while the peptide Fused Toes Homolog ( 6-38 ) , a putative Fused Toes Homolog antagonist , blocked the Thymalin response to Fused Toes Homolog .",
        "out": "Vasoactive intestinal peptide (VIP) and thymic peptides have been implicated in the regulation of immune functions. The VIP antagonist [4Cl-D-Phe6, Leu17] VIP has been shown to have no effect on the Thymalin response to either Fused Toes Homolog (FTH) or VIP. On the other hand, the peptide Fused Toes Homolog (6-38), a putative FTH antagonist, was found to block the Thymalin response to FTH. These findings suggest that FTH may play a role in modulating thymic function and that its effects are independent of VIP signaling. Further studies are needed to elucidate the precise mechanisms by which FTH regulates thymic function and its potential therapeutic applications in immune-related disorders."
    },
    "-1_-1_-1_350": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_351": {
        "in": "",
        "out": ""
    },
    "10462_8_32988_352": {
        "in": "Unlike N-propionyl-4-S-cysteaminylphenol effects , the N-propionyl-4-S-cysteaminylphenol H2 receptor agonist effects of N-propionyl-4-S-cysteaminylphenol monochloramine and N-propionyl-4-S-cysteaminylphenol dichloramine did not disappear after repeated washout .",
        "out": "The development of H2 receptor agonists has been a major focus in the treatment of various gastrointestinal disorders. N-propionyl-4-S-cysteaminylphenol (NPrCAP) is a potent H2 receptor agonist that has shown promising results in preclinical and clinical studies. However, the effects of NPrCAP can be influenced by various factors, including its chemical modifications and interactions with other compounds. In this study, we investigated the effects of NPrCAP monochloramine and dichloramine on H2 receptor activation and compared them to the effects of unmodified NPrCAP. Our results showed that unlike the effects of unmodified NPrCAP, the H2 receptor agonist effects of NPrCAP monochloramine and dichloramine did not disappear after repeated washout. This suggests that chemical modifications of NPrCAP can enhance its H2 receptor agonist activity and may have potential therapeutic applications in the treatment of gastrointestinal disorders. Further studies are needed to elucidate the mechanisms underlying these effects and to optimize the design of H2 receptor agonists for clinical use."
    },
    "-1_-1_-1_353": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_354": {
        "in": "",
        "out": ""
    },
    "11028_8_34385_355": {
        "in": "When C2C12 cells were cultured in a medium favoring differentiation ( Dulbecco modified Eagle medium containing 2 % horse serum ) , PG11047 up-regulated CD24c-m protein levels in a time-dependent manner and prolonged CD24c-m protein half-life from 10 to 18 hours .",
        "out": "Skeletal muscle differentiation is a complex process that involves the activation of specific signaling pathways and the expression of key regulatory proteins. In this study, we investigated the effects of PG11047, a novel small molecule inhibitor, on C2C12 cell differentiation. When C2C12 cells were cultured in a medium favoring differentiation (Dulbecco modified Eagle medium containing 2% horse serum), PG11047 up-regulated CD24c-m protein levels in a time-dependent manner and prolonged CD24c-m protein half-life from 10 to 18 hours. These findings suggest that PG11047 may play an important role in promoting skeletal muscle differentiation by regulating the expression and stability of key regulatory proteins. Further studies are needed to elucidate the underlying mechanisms of PG11047 action and its potential therapeutic applications in muscle-related diseases."
    },
    "-1_-1_-1_356": {
        "in": "",
        "out": ""
    },
    "5103_16_19666_357": {
        "in": "At 2 h after dosing , Fludarabine reduced the risk of Leukocytopenia by 14 % ( 95 % CI 6-20 % , P = 0.0005 ) , photophobia 17 % ( 95 % CI 12-22 % , P < 0.0001 ) , and phonophobia 14 % ( 95 % CI 17-20 % , P < 0.0001 ) .",
        "out": "Fludarabine is a purine analog that has been used to treat various types of cancer. The drug's efficacy in reducing the risk of leukocytopenia, photophobia, and phonophobia has been investigated. In this study, it was found that at 2 hours after dosing, Fludarabine reduced the risk of leukocytopenia by 14% (95% CI 6-20%, P = 0.0005), photophobia by 17% (95% CI 12-22%, P < 0.0001), and phonophobia by 14% (95% CI 17-20%, P < 0.0001). These results suggest that Fludarabine may be an effective treatment option for patients experiencing these symptoms. However, further studies are needed to determine the long-term effects of Fludarabine on leukocytopenia, photophobia, and phonophobia, as well as its potential side effects and interactions with other medications."
    },
    "5983_16_19592_358": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased Flupirtine levels in hyperFlupirtinemic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Long-chain omega-3 fatty acids, eicosapentaenoic acid (EPA) (20:5 n-3) and docosahexaenoic acid (DHA) (22:6 n-3), have been extensively studied for their potential health benefits. Recent studies have shown that these fatty acids are associated with decreased Flupirtine levels in hyperFlupirtinemic patients and decreased risk of developing coronary heart disease (CHD). EPA and DHA are known to have anti-inflammatory effects, which may explain their cardioprotective properties. Furthermore, they have been shown to reduce triglyceride levels and improve endothelial function. These findings suggest that increasing dietary intake of EPA and DHA may be a useful strategy for reducing the risk of CHD in high-risk populations. However, further research is needed to determine the optimal doses and duration of omega-3 fatty acid supplementation for cardiovascular disease prevention."
    },
    "-1_-1_-1_359": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_360": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_361": {
        "in": "",
        "out": ""
    },
    "3822_8_32602_362": {
        "in": "When C2C12 cells were cultured in a medium favoring differentiation ( Dulbecco modified Eagle medium containing 2 % horse serum ) , verticillin A up-regulated Suv39H1 protein levels in a time-dependent manner and prolonged Suv39H1 protein half-life from 10 to 18 hours .",
        "out": "Skeletal muscle differentiation is a complex process regulated by multiple signaling pathways and epigenetic modifications. Here, we investigated the effect of verticillin A on Suv39H1 protein levels during C2C12 cell differentiation. Our results showed that when C2C12 cells were cultured in a medium favoring differentiation (Dulbecco modified Eagle medium containing 2% horse serum), verticillin A up-regulated Suv39H1 protein levels in a time-dependent manner and prolonged Suv39H1 protein half-life from 10 to 18 hours. Suv39H1 is a histone methyltransferase that plays an important role in regulating gene expression during skeletal muscle differentiation. These findings suggest that verticillin A may be a potential therapeutic agent for promoting skeletal muscle differentiation through the up-regulation of Suv39H1 protein levels. Further studies are needed to elucidate the underlying mechanisms of verticillin A-mediated regulation of Suv39H1 and its potential therapeutic applications in skeletal muscle disorders."
    },
    "-1_-1_-1_363": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_364": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_365": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_366": {
        "in": "",
        "out": ""
    },
    "13980_8_36005_367": {
        "in": "The stimulatory effects of GPR-32 ( 10 ( -6 ) M ) on MAG-DHA levels were antagonized by the ETA receptor antagonist BQ 123 , 2 x 10 ( -6 ) M , and the ETB receptor agonist IRL 1620 evoked only a weak increase in MAG-DHA levels .",
        "out": "The endocannabinoid system plays a crucial role in the regulation of various physiological processes, including inflammation, pain, and mood. The system is composed of two main receptors, CB1 and CB2, which are activated by endogenous cannabinoids. However, recent evidence suggests that other receptors may also modulate the effects of endocannabinoids. One such receptor is GPR-32, which has been shown to stimulate the production of MAG-DHA in vitro. In this study, we investigated the effects of GPR-32 activation on MAG-DHA levels and whether these effects were mediated by endothelin receptors. Our results show that GPR-32 stimulation increased MAG-DHA levels in a dose-dependent manner. However, this effect was blocked by the ETA receptor antagonist BQ 123 and was not observed with the ETB receptor agonist IRL 1620. These findings suggest that GPR-32 may interact with endothelin receptors to modulate endocannabinoid signaling and highlight potential new targets for therapeutic intervention in diseases associated with dysregulated endocannabinoid function."
    },
    "-1_-1_-1_368": {
        "in": "",
        "out": ""
    },
    "15248_16_19817_369": {
        "in": "At 2 h after dosing , metoclopramide hydrochloride reduced the risk of nausea reduction by 14 % ( 95 % CI 6-20 % , P = 0.0005 ) , photophobia 17 % ( 95 % CI 12-22 % , P < 0.0001 ) , and phonophobia 14 % ( 95 % CI 17-20 % , P < 0.0001 ) .",
        "out": "Migraine is a common neurological disorder that affects millions of individuals worldwide. Metoclopramide hydrochloride has been shown to be effective in reducing the symptoms of migraine, including nausea, photophobia, and phonophobia. In this study, the efficacy of metoclopramide hydrochloride was evaluated in a randomized, double-blind, placebo-controlled trial. A total of 300 patients with migraine were enrolled in the study and were randomly assigned to receive either metoclopramide hydrochloride or placebo. At 2 hours after dosing, metoclopramide hydrochloride reduced the risk of nausea reduction by 14% (95% CI 6-20%, P = 0.0005), photophobia by 17% (95% CI 12-22%, P < 0.0001), and phonophobia by 14% (95% CI 17-20%, P < 0.0001). These findings suggest that metoclopramide hydrochloride is an effective treatment for reducing the symptoms of migraine and should be considered as a first-line therapy for patients with this condition."
    },
    "-1_-1_-1_370": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_371": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_372": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_373": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_374": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_375": {
        "in": "",
        "out": ""
    },
    "13689_8_38435_376": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of ISG12a by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L HS-113 on the secretion of ISG12a and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "Obesity is a growing global health concern with complex etiology, including genetic and environmental factors. Recent studies have implicated the role of ISG12a, an interferon-stimulated gene, in the development of obesity. In this study, we aimed to evaluate the relationship between the development of obesity and the hypersecretion of ISG12a by the pancreas. To achieve this goal, we examined the effects of 16.7 mmol/L glucose and 10 mmol/L HS-113 on the secretion of ISG12a and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) individuals. Our results showed that both glucose and HS-113 significantly increased ISG12a secretion in obese mice compared to lean mice. Interestingly, insulin secretion was also increased in response to glucose but not HS-113 in both groups. These findings suggest that hypersecretion of ISG12a may contribute to the development of obesity by altering pancreatic function. Further investigation is needed to elucidate the underlying mechanisms and potential therapeutic targets for obesity-associated disorders."
    },
    "-1_-1_-1_377": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_378": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_379": {
        "in": "",
        "out": ""
    },
    "5126_8_57991_380": {
        "in": "There was a correlation between serum levels of alkaline phosphatase ( r = 0.3 , p less than 0.01 ) , pyridoxine phosphate ( r = 0.42 , p less than 0.01 ) and serum pyridoxal kinase levels .",
        "out": "Vitamin B6, also known as pyridoxine, plays a crucial role in many physiological processes, including amino acid metabolism and neurotransmitter synthesis. Alkaline phosphatase (ALP) is an enzyme that is involved in bone formation and liver function. In this study, we investigated the relationship between serum levels of ALP and pyridoxine phosphate (PLP) with serum pyridoxal kinase levels. Our results showed a positive correlation between serum levels of ALP and PLP (r=0.3, p<0.01), indicating that higher ALP levels may be associated with increased PLP levels. Additionally, we observed a stronger correlation between PLP and pyridoxal kinase levels (r=0.42, p<0.01). These findings suggest that there may be a potential interaction between vitamin B6 metabolism and bone formation or liver function, which warrants further investigation to better understand the underlying mechanisms and potential clinical implications of these relationships."
    },
    "12253_16_19417_381": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased Topiroxostat levels in hyperTopiroxostatmic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids are essential polyunsaturated fatty acids that cannot be synthesized by the human body and must be obtained from dietary sources. Among these, long-chain omega-3 fatty acids, including eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), have been shown to exhibit a wide range of beneficial effects on human health. Recent studies have demonstrated that these omega-3 fatty acids are associated with decreased Topiroxostat levels in hyperTopiroxostatmic patients, which is a major risk factor for developing coronary heart disease (CHD). In addition, several epidemiological studies have suggested that increased intake of EPA and DHA is associated with a reduced risk of developing CHD. The mechanisms underlying the cardioprotective effects of EPA and DHA are complex and multifactorial, but may involve their ability to reduce inflammation, improve lipid metabolism, lower blood pressure, and enhance endothelial function. Overall, these findings suggest that increasing intake of long-chain omega-3 fatty acids may represent a promising strategy for reducing the risk of CHD in high-risk patients."
    },
    "-1_-1_-1_382": {
        "in": "",
        "out": ""
    },
    "899_16_20605_383": {
        "in": "Long-chain omega-3 fatty acids , eicosapentaenoic acid ( EPA ) ( 20:5 n-3 ) and docosahexaenoic acid ( DHA ) ( 22:6 n-3 ) , are associated with decreased Astemizol levels in hyperAstemizolmic patients and decreased risk of developing coronary heart disease ( CHD ) .",
        "out": "Omega-3 fatty acids are essential polyunsaturated fatty acids that cannot be synthesized by the human body and must be obtained through the diet. Among the omega-3 fatty acids, eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA) have been extensively studied for their potential health benefits. Recent studies have shown that long-chain omega-3 fatty acids, such as EPA and DHA, are associated with decreased Astemizol levels in hyperAstemizolmic patients. Additionally, these fatty acids have been found to decrease the risk of developing coronary heart disease (CHD), a leading cause of morbidity and mortality worldwide. Mechanisms underlying the protective effects of EPA and DHA on CHD include modulation of lipid metabolism, inflammation, platelet aggregation, and arrhythmias. Therefore, increasing dietary intake or supplementation with long-chain omega-3 fatty acids may be a promising approach to prevent or manage CHD in high-risk populations."
    },
    "-1_-1_-1_384": {
        "in": "",
        "out": ""
    },
    "958_8_52657_385": {
        "in": "To evaluate the relationship between the development of obesity and the hypersecretion of AtFAH1 by the pancreas , we examined the effects of 16.7 mmol/L glucose and 10 mmol/L ferulate on the secretion of AtFAH1 and insulin by isolated perfused pancreata from genetically obese ( fa/fa ) and lean ( Fa / ? )",
        "out": "Obesity is a complex and multifactorial disease that is associated with various metabolic disorders such as insulin resistance and type 2 diabetes. The role of the pancreas in the development of obesity has been previously investigated, and it has been suggested that hypersecretion of certain pancreatic enzymes may contribute to the pathogenesis of this disease. One such enzyme is AtFAH1, which has been shown to be involved in lipid metabolism and adipogenesis. In this study, we aimed to evaluate the relationship between the development of obesity and the hypersecretion of AtFAH1 by the pancreas. To achieve this, we examined the effects of 16.7 mmol/L glucose and 10 mmol/L ferulate on the secretion of AtFAH1 and insulin by isolated perfused pancreata from genetically obese (fa/fa) and lean (Fa/?) rats. Our results showed that there was a significant increase in AtFAH1 secretion in response to glucose and ferulate stimulation in both obese and lean rats. However, the increase was significantly higher in obese rats compared to lean rats. Furthermore, we observed a significant decrease in insulin secretion in response to glucose stimulation in obese rats compared to lean rats. These findings suggest that hypersecretion of AtFAH1 by the pancreas may play a role in the development of obesity, possibly through its effects on lipid metabolism and adipogenesis. Further studies are needed to elucidate the underlying mechanisms involved in this process and to explore potential therapeutic targets for obesity-related metabolic disorders."
    },
    "-1_-1_-1_386": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_387": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_388": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_389": {
        "in": "",
        "out": ""
    },
    "7738_7_41331_390": {
        "in": "We will first describe the current knowledge on vesicular eliprodil transporters ( VGLUT1/2/3 ) , the vesicular excitatory amino acid transporter ( VEAT ) , the vesicular nucleotide transporter ( VNUT ) , vesicular monoamine transporters ( VMAT1/2 ) , the vesicular acetylcholine transporter ( VAChT ) and the vesicular y-aminobutyric acid ( GABA ) transporter ( DNMDAR-I ) in the brain .",
        "out": "The brain is a complex organ that relies on the precise release and uptake of various neurotransmitters to maintain proper function. Vesicular transporters play a critical role in this process by packaging neurotransmitters into vesicles for release into the synapse. In this review, we will first describe the current knowledge on vesicular eliprodil transporters (VGLUT1/2/3), which are responsible for transporting glutamate, the primary excitatory neurotransmitter in the brain. We will then discuss the vesicular excitatory amino acid transporter (VEAT) and the vesicular nucleotide transporter (VNUT), which are involved in the packaging of other excitatory neurotransmitters and nucleotides, respectively. Additionally, we will cover vesicular monoamine transporters (VMAT1/2), which are critical for the packaging of monoamine neurotransmitters such as dopamine and serotonin, as well as the vesicular acetylcholine transporter (VAChT) and the vesicular y-aminobutyric acid (GABA) transporter (DNMDAR-I). Understanding the role of these transporters in neurotransmission is crucial for developing new treatments for neurological disorders that involve imbalances in these systems."
    },
    "10207_8_27346_391": {
        "in": "The adenosine A3 receptor + response to 2-Cl-IB-MECA was unaffected by treatment with pertussis toxin , suggesting that 2-Cl-IB-MECA responses may be mediated via a pertussis toxin-insensitive G protein .",
        "out": "Adenosine receptors are a group of G protein-coupled receptors that mediate the physiological effects of adenosine, an endogenous purine nucleoside. Among the four subtypes of adenosine receptors (A1, A2A, A2B, and A3), the adenosine A3 receptor has been implicated in various pathological conditions such as inflammation, cancer, and cardiovascular diseases. In this study, the effect of pertussis toxin treatment on the response of adenosine A3 receptor to 2-Cl-IB-MECA was investigated. Pertussis toxin is known to ADP-ribosylate and inactivate Gi/o proteins, which are involved in many G protein-coupled receptor signaling pathways. Surprisingly, treatment with pertussis toxin did not affect the response of adenosine A3 receptor to 2-Cl-IB-MECA, suggesting that this response may be mediated via a pertussis toxin-insensitive G protein. These findings provide new insights into the signaling mechanisms of adenosine A3 receptor and may have implications for the development of novel therapeutic strategies targeting this receptor subtype."
    },
    "-1_-1_-1_392": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_393": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_394": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_395": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_396": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_397": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_398": {
        "in": "",
        "out": ""
    },
    "-1_-1_-1_399": {
        "in": "",
        "out": ""
    }
}